{
    "năm": 678, 
    "theo": 204, 
    "ở": 162, 
    "của": 119, 
    "quốc gia": 101, 
    "khởi đầu": 101, 
    "bóng đá": 100, 
    "người": 97, 
    "thập niên": 69, 
    "mất": 66, 
    "sinh": 64, 
    "thế kỷ": 61, 
    "bản mẫu": 57, 
    "anh": 57, 
    "tại": 56, 
    "cầu thủ": 54, 
    "lịch sử": 54, 
    "thể thao": 49, 
    "sơ khai": 49, 
    "châu": 43, 
    "bài": 42, 
    "phim": 38, 
    "địa lý": 38, 
    "và": 38, 
    "tcn": 35, 
    "hoa kỳ": 34, 
    "về": 34, 
    "tỉnh": 34, 
    "thành phố": 32, 
    "được": 31, 
    "pháp": 30, 
    "thành viên": 30, 
    "mỹ": 29, 
    "xung đột": 29, 
    "họ": 29, 
    "hộp": 28, 
    "nhà": 28, 
    "vương quốc": 28, 
    "động vật": 28, 
    "nga": 26, 
    "chính trị": 26, 
    "liên hiệp": 26, 
    "hướng": 25, 
    "quân sự": 25, 
    "nhật bản": 25, 
    "trung quốc": 25, 
    "có": 24, 
    "điều": 24, 
    "nữ": 24, 
    "ngôn ngữ": 24, 
    "đức": 24, 
    "điện ảnh": 23, 
    "thế": 23, 
    "vận hội": 23, 
    "ý": 23, 
    "văn hóa": 22, 
    "khu": 22, 
    "dân cư": 22, 
    "giải thưởng": 22, 
    "thành lập": 22, 
    "quan hệ": 21, 
    "giải": 21, 
    "sách": 20, 
    "tổ chức": 20, 
    "mô tả": 20, 
    "chính khách": 19, 
    "album": 19, 
    "diễn viên": 19, 
    "nhạc": 18, 
    "mùa": 18, 
    "khoa học": 18, 
    "đô thị": 18, 
    "viết": 17, 
    "danh sách": 17, 
    "đại học": 17, 
    "ireland": 17, 
    "úc": 17, 
    "công ty": 17, 
    "âm nhạc": 17, 
    "á": 17, 
    "hát": 16, 
    "quốc tế": 16, 
    "âu": 16, 
    "kinh tế": 16, 
    "chấm dứt": 16, 
    "triều tiên": 15, 
    "cộng hòa": 15, 
    "tiếng": 14, 
    "việt nam": 14, 
    "các": 14, 
    "vận động viên": 14, 
    "vùng": 13, 
    "tôn giáo": 13, 
    "giao thông": 13, 
    "brasil": 13, 
    "ca sĩ": 13, 
    "trò chơi": 13, 
    "tác phẩm": 13, 
    "nghệ thuật": 13, 
    "bang": 13, 
    "vô địch": 13, 
    "huyện": 13, 
    "không": 12, 
    "20": 12, 
    "văn học": 12, 
    "áo": 12, 
    "bulgaria": 12, 
    "trong": 12, 
    "biển": 12, 
    "ấn độ": 12, 
    "thảm họa": 12, 
    "nhạc sĩ": 12, 
    "na uy": 12, 
    "giáo dục": 12, 
    "kiến trúc": 12, 
    "21": 12, 
    "thế giới": 12, 
    "tây ban nha": 12, 
    "chủ nghĩa": 12, 
    "argentina": 12, 
    "hồi giáo": 11, 
    "xã": 11, 
    "truyền hình": 11, 
    "thái lan": 11, 
    "thực vật": 11, 
    "từ": 11, 
    "nghề nghiệp": 11, 
    "nhân vật": 11, 
    "chính phủ": 11, 
    "phát hiện": 11, 
    "chiến tranh": 11, 
    "quận": 11, 
    "bồ đào nha": 11, 
    "canada": 11, 
    "lục địa": 11, 
    "sự kiện": 11, 
    "bỉ": 10, 
    "nghệ sĩ": 10, 
    "đội tuyển": 10, 
    "ai cập": 10, 
    "hè": 10, 
    "liên xô": 10, 
    "hà lan": 10, 
    "2010": 10, 
    "hãng": 10, 
    "quốc tịch": 10, 
    "tàu": 10, 
    "thể loại": 10, 
    "19": 10, 
    "loài": 10, 
    "môn": 10, 
    "công trình": 10, 
    "nước": 10, 
    "cổ đại": 10, 
    "địa điểm": 10, 
    "tiểu thuyết": 9, 
    "wikipedia": 9, 
    "thông tin": 9, 
    "sân khấu": 9, 
    "đế quốc": 9, 
    "địa mạo": 9, 
    "sông": 9, 
    "hoạt hình": 9, 
    "điện tử": 9, 
    "nam": 9, 
    "nhóm": 9, 
    "hàng": 9, 
    "câu lạc bộ": 9, 
    "phần lan": 9, 
    "hàn quốc": 9, 
    "tổng thống": 9, 
    "giới thiệu": 9, 
    "xây dựng": 8, 
    "cựu sinh viên": 8, 
    "nghiên cứu": 8, 
    "2012": 8, 
    "bắc": 8, 
    "quân nhân": 8, 
    "1960": 8, 
    "1991": 8, 
    "sân bay": 8, 
    "đạo diễn": 8, 
    "tội ác": 8, 
    "azerbaijan": 8, 
    "đảo": 8, 
    "bởi": 8, 
    "đài loan": 8, 
    "nhà văn": 8, 
    "xã hội": 8, 
    "bắc mỹ": 8, 
    "truyền thông": 8, 
    "hoa": 8, 
    "hạt": 8, 
    "2007": 8, 
    "giải đấu": 8, 
    "scotland": 8, 
    "thuộc": 8, 
    "f.c.": 8, 
    "luật": 8, 
    "campuchia": 8, 
    "estonia": 8, 
    "albania": 7, 
    "máy bay": 7, 
    "ả rập": 7, 
    "toán học": 7, 
    "malaysia": 7, 
    "đông": 7, 
    "phi": 7, 
    "nữ giới": 7, 
    "thời kỳ": 7, 
    "do": 7, 
    "công nghệ": 7, 
    "liban": 7, 
    "cổ điển": 7, 
    "nam phi": 7, 
    "chọn lọc": 7, 
    "lgbt": 7, 
    "afghanistan": 7, 
    "liên quan": 7, 
    "kỳ": 7, 
    "thứ": 7, 
    "1950": 7, 
    "myanmar": 7, 
    "hy lạp": 7, 
    "hành chính": 7, 
    "chi": 7, 
    "triết học": 7, 
    "pakistan": 7, 
    "chile": 7, 
    "chất lượng": 7, 
    "2000": 7, 
    "đường sắt": 7, 
    "quần vợt": 7, 
    "hungary": 7, 
    "trụ sở tại": 7, 
    "lớp": 6, 
    "video": 6, 
    "1945": 6, 
    "mỹ thuật": 6, 
    "1924": 6, 
    "phần mềm": 6, 
    "hồng kông": 6, 
    "ra mắt": 6, 
    "quý tộc": 6, 
    "hệ": 6, 
    "thụy sĩ": 6, 
    "cao đẳng": 6, 
    "cá": 6, 
    "môi trường": 6, 
    "méxico": 6, 
    "3": 6, 
    "1990": 6, 
    "1961": 6, 
    "chính quyền": 6, 
    "bộ": 6, 
    "thủ tướng": 6, 
    "2001": 6, 
    "1967": 6, 
    "iran": 6, 
    "1973": 6, 
    "2006": 6, 
    "serbia": 6, 
    "thiên thể": 6, 
    "2": 6, 
    "dự án": 5, 
    "văn bản": 5, 
    "1948": 5, 
    "17": 5, 
    "động đất": 5, 
    "hệ thống": 5, 
    "vật lý": 5, 
    "y tế": 5, 
    "nam giới": 5, 
    "cameroon": 5, 
    "2009": 5, 
    "gruzia": 5, 
    "với": 5, 
    "đơn vị": 5, 
    "virginia": 5, 
    "1988": 5, 
    "công giáo": 5, 
    "trường": 5, 
    "phân": 5, 
    "chủ đề": 5, 
    "1900": 5, 
    "phim truyền hình": 5, 
    "2004": 5, 
    "quần đảo": 5, 
    "đặc hữu": 5, 
    "tới": 5, 
    "cựu": 5, 
    "vương triều": 5, 
    "loại": 5, 
    "quan trọng": 5, 
    "thần thoại": 5, 
    "1970": 5, 
    "2013": 5, 
    "đội hình": 5, 
    "ukraina": 5, 
    "phân cấp": 5, 
    "1981": 5, 
    "hàng không": 5, 
    "iraq": 5, 
    "tên": 5, 
    "đại dương": 5, 
    "california": 5, 
    "nigeria": 5, 
    "đan mạch": 5, 
    "núi": 5, 
    "biên giới": 5, 
    "1986": 5, 
    "1983": 5, 
    "kitô giáo": 5, 
    "chất": 5, 
    "hoàng": 5, 
    "thổ nhĩ kỳ": 5, 
    "luật pháp": 5, 
    "wales": 5, 
    "2011": 5, 
    "1974": 5, 
    "1962": 5, 
    "đảng phái": 5, 
    "quyền": 5, 
    "nam mỹ": 5, 
    "1910": 5, 
    "trang": 5, 
    "1966": 5, 
    "israel": 5, 
    "ba lan": 5, 
    "1980": 5, 
    "uruguay": 5, 
    "1898": 4, 
    "lấy": 4, 
    "bối cảnh": 4, 
    "de": 4, 
    "ottoman": 4, 
    "hiệp ước": 4, 
    "tín hữu": 4, 
    "thủy vực": 4, 
    "1782": 4, 
    "ngoại giao": 4, 
    "giải trí": 4, 
    "truyện tranh": 4, 
    "1997": 4, 
    "hải quân": 4, 
    "indiana": 4, 
    "học": 4, 
    "song phương": 4, 
    "armenia": 4, 
    "lào": 4, 
    "thụy điển": 4, 
    "1987": 4, 
    "giả tưởng": 4, 
    "1925": 4, 
    "1941": 4, 
    "1993": 4, 
    "1985": 4, 
    "anime": 4, 
    "manga": 4, 
    "1920": 4, 
    "bờ": 4, 
    "trung mỹ": 4, 
    "n": 4, 
    "thiên niên kỷ": 4, 
    "ngành": 4, 
    "đại chúng": 4, 
    "địa phương": 4, 
    "công ty con": 4, 
    "algérie": 4, 
    "pharaon": 4, 
    "1944": 4, 
    "burundi": 4, 
    "gốc": 4, 
    "hình": 4, 
    "độ": 4, 
    "papua new guinea": 4, 
    "kenya": 4, 
    "1959": 4, 
    "sắc tộc": 4, 
    "1": 4, 
    "vua": 4, 
    "người mẫu": 4, 
    "nấm": 4, 
    "sản xuất": 4, 
    "tự do": 4, 
    "missouri": 4, 
    "đế": 4, 
    "nhất": 4, 
    "côn trùng": 4, 
    "thiên văn học": 4, 
    "tiểu bang": 4, 
    "eurovision": 4, 
    "song": 4, 
    "contest": 4, 
    "hy": 4, 
    "lạp": 4, 
    "dân tộc": 4, 
    "18": 4, 
    "phát triển": 4, 
    "new zealand": 4, 
    "xứ": 4, 
    "trường học": 4, 
    "địa chất": 4, 
    "không gian": 4, 
    "thủy": 4, 
    "belarus": 4, 
    "phi năm": 4, 
    "congo": 4, 
    "1963": 4, 
    "maroc": 4, 
    "2015": 4, 
    "1998": 4, 
    "sự cố": 4, 
    "thời gian": 3, 
    "1978": 3, 
    "đĩa": 3, 
    "người làm": 3, 
    "nepal": 3, 
    "núi lửa": 3, 
    "thống nhất": 3, 
    "bộ trưởng": 3, 
    "lễ hội": 3, 
    "cảng": 3, 
    "điểm": 3, 
    "tham quan": 3, 
    "ecuador": 3, 
    "lưu vong": 3, 
    "trượt tuyết": 3, 
    "băng": 3, 
    "et": 3, 
    "nhân khẩu học": 3, 
    "chim": 3, 
    "1979": 3, 
    "cung điện": 3, 
    "1989": 3, 
    "barbuda": 3, 
    "iceland": 3, 
    "phương tiện": 3, 
    "hiệp hội": 3, 
    "đầu": 3, 
    "tiền tệ": 3, 
    "châu á": 3, 
    "1820": 3, 
    "giáo phận": 3, 
    "sudan": 3, 
    "chỉ số": 3, 
    "lãnh thổ": 3, 
    "arkansas": 3, 
    "doanh nhân": 3, 
    "tonga": 3, 
    "11": 3, 
    "bosna": 3, 
    "hercegovina": 3, 
    "1813": 3, 
    "1992": 3, 
    "1968": 3, 
    "vú": 3, 
    "4": 3, 
    "đài truyền hình": 3, 
    "hai mươi": 3, 
    "đại hội": 3, 
    "máy tính": 3, 
    "1926": 3, 
    "1798": 3, 
    "cách mạng": 3, 
    "truyền thanh": 3, 
    "altai": 3, 
    "1886": 3, 
    "1829": 3, 
    "futebol clube": 3, 
    "đường": 3, 
    "minnesota": 3, 
    "kinh doanh": 3, 
    "vận tải": 3, 
    "zimbabwe": 3, 
    "fc": 3, 
    "viên chức": 3, 
    "tự nhiên": 3, 
    "bóng chày": 3, 
    "1936": 3, 
    "la": 3, 
    "1954": 3, 
    "litva": 3, 
    "caribe": 3, 
    "đoạt": 3, 
    "1870": 3, 
    "đất": 3, 
    "alpes": 3, 
    "1794": 3, 
    "dãy": 3, 
    "ba": 3, 
    "phối hợp": 3, 
    "đến": 3, 
    "hóa": 3, 
    "chống": 3, 
    "2002": 3, 
    "biểu tình": 3, 
    "2003": 3, 
    "kinh thánh": 3, 
    "luân đôn": 3, 
    "huấn luyện viên": 3, 
    "quản lý": 3, 
    "cơ quan": 3, 
    "dinh dưỡng": 3, 
    "giành": 3, 
    "cho": 3, 
    "tamil nadu": 3, 
    "syria": 3, 
    "thời đại": 3, 
    "90": 3, 
    "ngoại": 3, 
    "mông cổ": 3, 
    "hỏa hoạn": 3, 
    "15": 3, 
    "cũ": 3, 
    "1957": 3, 
    "moldova": 3, 
    "1912": 3, 
    "thăm dò": 3, 
    "phật giáo": 3, 
    "khách sạn": 3, 
    "haute": 3, 
    "đông nam á": 3, 
    "ngày": 3, 
    "lễ": 3, 
    "1904": 3, 
    "chương trình": 3, 
    "1863": 3, 
    "tajikistan": 3, 
    "do thái": 3, 
    "vũ trụ": 3, 
    "cộng đồng": 3, 
    "1995": 3, 
    "1971": 3, 
    "1810": 3, 
    "du lịch": 3, 
    "1955": 3, 
    "nhà nước": 3, 
    "nhận": 3, 
    "singapore": 3, 
    "vườn": 3, 
    "nước ngoài": 3, 
    "câu": 3, 
    "lạc bộ": 3, 
    "2008": 3, 
    "trận": 3, 
    "đánh": 3, 
    "ai": 3, 
    "cập": 3, 
    "thực phẩm": 3, 
    "hai": 3, 
    "1994": 3, 
    "chữ viết": 3, 
    "1958": 3, 
    "sinh thái": 3, 
    "jamaica": 3, 
    "1880": 3, 
    "c": 3, 
    "vụ": 3, 
    "yemen": 3, 
    "paris": 3, 
    "indonesia": 3, 
    "công nghiệp": 3, 
    "thuộc địa": 3, 
    "la mã": 3, 
    "mở rộng": 3, 
    "1965": 3, 
    "phong trào": 3, 
    "sản phẩm": 3, 
    "1895": 3, 
    "uganda": 3, 
    "1821": 2, 
    "tagalog": 2, 
    "thuốc": 2, 
    "mã": 2, 
    "2017": 2, 
    "cổng": 2, 
    "1666": 2, 
    "rio": 2, 
    "janeiro": 2, 
    "liên minh": 2, 
    "1940": 2, 
    "tiểu vương quốc": 2, 
    "trung hoa": 2, 
    "dân quốc": 2, 
    "colombia": 2, 
    "tài liệu": 2, 
    "giao thức": 2, 
    "maldives": 2, 
    "ứng cử viên": 2, 
    "paraguay": 2, 
    "slovenia": 2, 
    "biểu tượng": 2, 
    "isar": 2, 
    "đồng": 2, 
    "thanh": 2, 
    "biên tập": 2, 
    "1850": 2, 
    "1864": 2, 
    "1869": 2, 
    "nhiều": 2, 
    "angola": 2, 
    "vrt": 2, 
    "nối": 2, 
    "tín hiệu": 2, 
    "1934": 2, 
    "marne": 2, 
    "1785": 2, 
    "1769": 2, 
    "1999": 2, 
    "croatia": 2, 
    "eustrotiinae": 2, 
    "đơn": 2, 
    "khủng bố": 2, 
    "đầu tay": 2, 
    "lớn": 2, 
    "1901": 2, 
    "1848": 2, 
    "sử dụng": 2, 
    "1862": 2, 
    "1931": 2, 
    "uzbekistan": 2, 
    "nam sudan": 2, 
    "suriname": 2, 
    "báo chí": 2, 
    "mạng": 2, 
    "1707": 2, 
    "danh lam": 2, 
    "thắng cảnh": 2, 
    "1506": 2, 
    "hậu cần": 2, 
    "el": 2, 
    "1932": 2, 
    "az": 2, 
    "ohio": 2, 
    "madagascar": 2, 
    "tây ban": 2, 
    "nha thế kỷ": 2, 
    "palestine": 2, 
    "điền kinh": 2, 
    "công ty mẹ": 2, 
    "vật phẩm": 2, 
    "truyền thuyết": 2, 
    "1885": 2, 
    "ngữ hệ": 2, 
    "chạy": 2, 
    "vịnh": 2, 
    "1906": 2, 
    "1858": 2, 
    "đông timor": 2, 
    "fiji": 2, 
    "cúp": 2, 
    "xếp": 2, 
    "huân chương": 2, 
    "đua": 2, 
    "tài chính": 2, 
    "bangladesh": 2, 
    "1773": 2, 
    "golf": 2, 
    "saint vincent": 2, 
    "grenadines": 2, 
    "vô trị": 2, 
    "trung ương": 2, 
    "12": 2, 
    "hợp chất": 2, 
    "hữu cơ": 2, 
    "lãnh đạo": 2, 
    "đảng": 2, 
    "1949": 2, 
    "thiết bị": 2, 
    "đo": 2, 
    "sachsen": 2, 
    "anhalt": 2, 
    "town": 2, 
    "1828": 2, 
    "bahrain": 2, 
    "as": 2, 
    "brunei": 2, 
    "f.": 2, 
    "tướng lĩnh": 2, 
    "românia": 2, 
    "slovakia": 2, 
    "michigan": 2, 
    "1976": 2, 
    "schleswig": 2, 
    "holstein": 2, 
    "lâu": 2, 
    "đài": 2, 
    "bắc âu": 2, 
    "họa sĩ": 2, 
    "blog": 2, 
    "1854": 2, 
    "burkina faso": 2, 
    "dominica": 2, 
    "haiti": 2, 
    "trang chính": 2, 
    "kiểu": 2, 
    "1872": 2, 
    "liên lạc": 2, 
    "trưởng": 2, 
    "nhân dân": 2, 
    "ngoài": 2, 
    "georgia": 2, 
    "địa hình": 2, 
    "nebraska": 2, 
    "b": 2, 
    "bán đảo": 2, 
    "thu": 2, 
    "âm": 2, 
    "2014": 2, 
    "1918": 2, 
    "hay": 2, 
    "mayotte": 2, 
    "1852": 2, 
    "nước ngọt": 2, 
    "ga": 2, 
    "bayern": 2, 
    "nhân tạo": 2, 
    "tennessee": 2, 
    "thánh đường": 2, 
    "1943": 2, 
    "bảo tồn": 2, 
    "1819": 2, 
    "chín": 2, 
    "tâm lý": 2, 
    "sau": 2, 
    "new jersey": 2, 
    "tokyo": 2, 
    "1937": 2, 
    "guinea": 2, 
    "xích đạo": 2, 
    "tarragona": 2, 
    "seychelles": 2, 
    "đội hình bóng đá": 2, 
    "va chạm": 2, 
    "1757": 2, 
    "chu kỳ": 2, 
    "châu âu": 2, 
    "gambia": 2, 
    "tắt": 2, 
    "hành tinh": 2, 
    "quốc": 2, 
    "tô": 2, 
    "arizona": 2, 
    "new york": 2, 
    "1719": 2, 
    "nông nghiệp": 2, 
    "klaipėda": 2, 
    "lưỡng": 2, 
    "cư": 2, 
    "namibia": 2, 
    "vương tử": 2, 
    "cánh": 2, 
    "doanh nghiệp": 2, 
    "pt": 2, 
    "tham gia": 2, 
    "dân gian": 2, 
    "monaco": 2, 
    "1860": 2, 
    "1888": 2, 
    "gia đình": 2, 
    "đông đức": 2, 
    "1182": 2, 
    "siêu": 2, 
    "hướng đạo": 2, 
    "1570": 2, 
    "los angeles": 2, 
    "gothic": 2, 
    "1817": 2, 
    "1593": 2, 
    "1696": 2, 
    "1822": 2, 
    "cấp": 2, 
    "nhà soạn": 2, 
    "nevada": 2, 
    "tự trị": 2, 
    "bất tử": 2, 
    "mười": 2, 
    "1902": 2, 
    "pop": 2, 
    "liên hợp quốc": 2, 
    "6": 2, 
    "thị trấn": 2, 
    "thuyết": 2, 
    "du hành": 2, 
    "mạch": 2, 
    "bê bối": 2, 
    "huy chương": 2, 
    "vàng": 2, 
    "1814": 2, 
    "peru": 2, 
    "bhutan": 2, 
    "rwanda": 2, 
    "belize": 2, 
    "83": 2, 
    "nền": 2, 
    "cầu": 2, 
    "bò sát": 2, 
    "cói": 2, 
    "ipiros": 2, 
    "phản ứng hóa học": 2, 
    "phim hành động": 2, 
    "cờ vua": 2, 
    "thời trang": 2, 
    "1787": 2, 
    "quay": 2, 
    "nhà thơ": 2, 
    "2005": 2, 
    "khảo cổ": 2, 
    "biên kịch": 2, 
    "síp": 2, 
    "kuwait": 2, 
    "1430": 2, 
    "kỷ": 2, 
    "séc": 2, 
    "apteronotidae": 2, 
    "1840": 2, 
    "lý thuyết": 2, 
    "1394": 2, 
    "1826": 2, 
    "sơ cấp": 2, 
    "1972": 2, 
    "xuất bản phẩm": 2, 
    "1899": 2, 
    "trên": 2, 
    "5": 2, 
    "hip hop": 2, 
    "làng": 2, 
    "tội phạm": 2, 
    "nhạc trưởng": 2, 
    "donetsk": 2, 
    "biên soạn": 2, 
    "bãi": 2, 
    "bến tre": 2, 
    "sony": 2, 
    "nhà khoa học": 2, 
    "lá": 2, 
    "công tước": 2, 
    "thái": 2, 
    "trung đông": 2, 
    "1825": 2, 
    "niger": 2, 
    "bền vững": 2, 
    "chính": 2, 
    "bị": 2, 
    "đại diện": 2, 
    "văn chương": 2, 
    "nhà thờ": 2, 
    "phát minh": 2, 
    "tiến hóa": 2, 
    "2016": 2, 
    "antigua": 2, 
    "1923": 2, 
    "nhạc khúc": 2, 
    "chuyên môn": 2, 
    "tanzania": 2, 
    "khỉ": 2, 
    "tai nạn": 2, 
    "a.": 2, 
    "cực": 2, 
    "maryland": 2, 
    "geometridae": 2, 
    "1779": 2, 
    "tchad": 2, 
    "moskva": 2, 
    "1651": 2, 
    "bảo tàng": 2, 
    "tàu chiến": 2, 
    "venezuela": 2, 
    "1823": 2, 
    "nghĩa trang": 2, 
    "tích hợp": 2, 
    "1545": 2, 
    "xê": 2, 
    "út": 2, 
    "tr": 2, 
    "en": 2, 
    "bolivia": 2, 
    "ma": 2, 
    "mới": 2, 
    "c.": 2, 
    "ven": 2, 
    "1143": 2, 
    "barbados": 2, 
    "1946": 2, 
    "hạt nhân": 2, 
    "ẩm thực": 2, 
    "dân chủ": 2, 
    "nasa": 2, 
    "tử vong": 2, 
    "vây": 2, 
    "thùy": 2, 
    "mũi đất": 2, 
    "1072": 2, 
    "bass": 2, 
    "hư cấu": 2, 
    "pennsylvania": 2, 
    "dương cầm": 2, 
    "mali": 2, 
    "lập trình": 2, 
    "quốc phòng": 2, 
    "1560": 2, 
    "xuất bản": 2, 
    "nhà trắng": 2, 
    "sô": 2, 
    "cô": 2, 
    "mỏ": 2, 
    "enoploteuthidae": 1, 
    "chân bụng": 1, 
    "137": 1, 
    "atc": 1, 
    "delichon": 1, 
    "game": 1, 
    "nội dung": 1, 
    "du": 1, 
    "hành": 1, 
    "ep": 1, 
    "genotina": 1, 
    "macedonia": 1, 
    "đầu sỏ": 1, 
    "sonic youth": 1, 
    "airbus a300": 1, 
    "bảo quản": 1, 
    "1439": 1, 
    "loạt": 1, 
    "krasnodar": 1, 
    "dickinson": 1, 
    "rhipsalis": 1, 
    "hình dạng": 1, 
    "kalmar": 1, 
    "argyresthia": 1, 
    "chư hầu": 1, 
    "1361": 1, 
    "vương": 1, 
    "castilla": 1, 
    "auliscomys": 1, 
    "cầu pakistan": 1, 
    "1526": 1, 
    "chiến đấu": 1, 
    "opec": 1, 
    "bộ cánh": 1, 
    "lợp": 1, 
    "1951": 1, 
    "tư bản": 1, 
    "1288": 1, 
    "nhạc rock": 1, 
    "phổ thông": 1, 
    "545": 1, 
    "uherské hradiště": 1, 
    "kết cấu": 1, 
    "catamenia": 1, 
    "hướng dẫn": 1, 
    "tầng": 1, 
    "giả thuyết": 1, 
    "lịch": 1, 
    "mozambique": 1, 
    "all boys": 1, 
    "tốt": 1, 
    "campania": 1, 
    "amino acid": 1, 
    "giao tiếp": 1, 
    "truyền miệng": 1, 
    "1214": 1, 
    "nogai": 1, 
    "lưu vực": 1, 
    "1192": 1, 
    "boston": 1, 
    "người di": 1, 
    "gan": 1, 
    "bàn cờ": 1, 
    "in ấn": 1, 
    "1688": 1, 
    "tarn": 1, 
    "garonne": 1, 
    "tước hiệu": 1, 
    "điều hành": 1, 
    "dân vũ": 1, 
    "hanse": 1, 
    "lybiidae": 1, 
    "el salvador": 1, 
    "súng": 1, 
    "bộ binh": 1, 
    "cận đông": 1, 
    "nhãn hiệu": 1, 
    "general motors": 1, 
    "huyết thanh": 1, 
    "mandalay": 1, 
    "nhập vai": 1, 
    "trực tuyến": 1, 
    "chơi": 1, 
    "buprestoidea": 1, 
    "basilan": 1, 
    "kamakura": 1, 
    "chân bản mẫu": 1, 
    "trung học": 1, 
    "inter milan": 1, 
    "1269": 1, 
    "mục": 1, 
    "giấy phép": 1, 
    "chứng thực": 1, 
    "cracticus": 1, 
    "chim antigua": 1, 
    "luxembourg": 1, 
    "85": 1, 
    "aleksandr": 1, 
    "ptushko": 1, 
    "quận seodaemun": 1, 
    "địa vật lý": 1, 
    "377": 1, 
    "giai đoạn": 1, 
    "assimineidae": 1, 
    "washingtonia": 1, 
    "1812": 1, 
    "val": 1, 
    "tổ chức năng lượng": 1, 
    "quảng tây": 1, 
    "636": 1, 
    "blythipicus": 1, 
    "sinh học": 1, 
    "quán": 1, 
    "quân": 1, 
    "hot": 1, 
    "100": 1, 
    "1933": 1, 
    "đại kích": 1, 
    "châu giang": 1, 
    "cờ pháp": 1, 
    "trôm": 1, 
    "đo lường": 1, 
    "trừ châu": 1, 
    "1106": 1, 
    "đầu máy": 1, 
    "xe": 1, 
    "lửa": 1, 
    "masoala": 1, 
    "1969": 1, 
    "1889": 1, 
    "malta": 1, 
    "nuoro": 1, 
    "1070": 1, 
    "quận jasper": 1, 
    "illinois": 1, 
    "walt disney": 1, 
    "gấu trúc": 1, 
    "thức": 1, 
    "uống": 1, 
    "vương tước": 1, 
    "linux": 1, 
    "tagiadini": 1, 
    "nicaragua": 1, 
    "tropiduridae": 1, 
    "victoria": 1, 
    "hcard": 1, 
    "nickelodeon": 1, 
    "cricket": 1, 
    "hoạt động": 1, 
    "quận cross": 1, 
    "tai": 1, 
    "hồ ý": 1, 
    "1470": 1, 
    "sputnik": 1, 
    "arthroleptis": 1, 
    "đặc điểm": 1, 
    "thể chất": 1, 
    "thánh kitô giáo": 1, 
    "noord": 1, 
    "holland": 1, 
    "1759": 1, 
    "948": 1, 
    "vòng cung": 1, 
    "sức mạnh": 1, 
    "phi thường": 1, 
    "1404": 1, 
    "linh dương": 1, 
    "10": 1, 
    "lanio": 1, 
    "quan": 1, 
    "cà": 1, 
    "thức ăn": 1, 
    "nhẹ": 1, 
    "cypsiurus": 1, 
    "tsuneo niijima": 1, 
    "liên đoàn": 1, 
    "thống kê": 1, 
    "dân số": 1, 
    "bab": 1, 
    "mandeb": 1, 
    "ngà": 1, 
    "polynesia": 1, 
    "quân đội": 1, 
    "sông montenegro": 1, 
    "quận grant": 1, 
    "1084": 1, 
    "kháng sinh": 1, 
    "polymyxin": 1, 
    "marshall": 1, 
    "wercklea": 1, 
    "616": 1, 
    "kim": 1, 
    "thạch học": 1, 
    "epsom": 1, 
    "ewell": 1, 
    "65": 1, 
    "bạo loạn": 1, 
    "1929": 1, 
    "nữ họa sĩ": 1, 
    "brighton": 1, 
    "hove": 1, 
    "latinh": 1, 
    "greenland": 1, 
    "165": 1, 
    "leptinopterus": 1, 
    "1427": 1, 
    "fil": 1, 
    "danionella": 1, 
    "1710": 1, 
    "goth": 1, 
    "sơ khai sinh học": 1, 
    "1893": 1, 
    "gia dụng": 1, 
    "lăm": 1, 
    "tiêu chuẩn": 1, 
    "alkyn": 1, 
    "thuyền rồng": 1, 
    "bảo mật": 1, 
    "đặc biệt": 1, 
    "bột hải": 1, 
    "luân đôn thập niên": 1, 
    "transilvania": 1, 
    "dân": 1, 
    "biểu": 1, 
    "ngữ âm học": 1, 
    "voronezh": 1, 
    "1654": 1, 
    "lừa dối": 1, 
    "achondrostoma": 1, 
    "västra götaland": 1, 
    "galaxias": 1, 
    "honduras": 1, 
    "nouvelle": 1, 
    "calédonie": 1, 
    "bộ sẻ": 1, 
    "nội chiến": 1, 
    "biển ngà": 1, 
    "são paulo": 1, 
    "eupatorieae": 1, 
    "thượng hải": 1, 
    "walloon brabant": 1, 
    "westpfalz": 1, 
    "1938": 1, 
    "śląskie": 1, 
    "suffolk": 1, 
    "shinsengumi": 1, 
    "1054": 1, 
    "south carolina": 1, 
    "1897": 1, 
    "nguy cấp": 1, 
    "79": 1, 
    "huyện thị": 1, 
    "1722": 1, 
    "1380": 1, 
    "phân vùng": 1, 
    "truyền thống": 1, 
    "1402": 1, 
    "nunavut": 1, 
    "tây papua": 1, 
    "59": 1, 
    "667": 1, 
    "botafogo": 1, 
    "pb": 1, 
    "giáng sinh": 1, 
    "judo": 1, 
    "dachau": 1, 
    "quận nobles": 1, 
    "quận harrison": 1, 
    "texas": 1, 
    "siêu nhiên": 1, 
    "1644": 1, 
    "còn": 1, 
    "sống": 1, 
    "1411": 1, 
    "triteleia": 1, 
    "phạm vi": 1, 
    "công cộng": 1, 
    "caspi": 1, 
    "xô viết": 1, 
    "trận đấu": 1, 
    "chelsea": 1, 
    "biển ionia": 1, 
    "1634": 1, 
    "xe honda": 1, 
    "volgar astrakhan": 1, 
    "nam dương": 1, 
    "hà nam": 1, 
    "1539": 1, 
    "nhập nhằng": 1, 
    "xử lý": 1, 
    "elazığ": 1, 
    "112": 1, 
    "siphonodon": 1, 
    "ủy ban": 1, 
    "phúc kiến": 1, 
    "1675": 1, 
    "ninh bình": 1, 
    "arsen": 1, 
    "bảo thủ": 1, 
    "lệ thủy": 1, 
    "chiết giang": 1, 
    "vùng valparaíso": 1, 
    "đối phó": 1, 
    "khối lượng": 1, 
    "winx club": 1, 
    "bách xù": 1, 
    "tù nhân": 1, 
    "uroplatus": 1, 
    "phoenicia": 1, 
    "châu chấu": 1, 
    "jeddah": 1, 
    "chippenham": 1, 
    "manilkara": 1, 
    "tâm linh": 1, 
    "1257": 1, 
    "chelyabinsk": 1, 
    "quyền lực": 1, 
    "đát": 1, 
    "đặc": 1, 
    "fan": 1, 
    "1566": 1, 
    "celine dion": 1, 
    "kampong cham": 1, 
    "thủy tinh": 1, 
    "phụ": 1, 
    "lưu": 1, 
    "amazon": 1, 
    "sợi": 1, 
    "thiên hà": 1, 
    "k.": 1, 
    "zenit": 1, 
    "sankt peterburg": 1, 
    "816": 1, 
    "756": 1, 
    "1700": 1, 
    "điểu học": 1, 
    "thờ cúng": 1, 
    "bao bọc": 1, 
    "1165": 1, 
    "parotia": 1, 
    "hạ nguyên tử": 1, 
    "táo tây": 1, 
    "290": 1, 
    "apicomplexa": 1, 
    "sân": 1, 
    "vận động": 1, 
    "đa năng": 1, 
    "cuba": 1, 
    "sinh đôi": 1, 
    "dính": 1, 
    "liền": 1, 
    "nhân loại học": 1, 
    "1887": 1, 
    "roma": 1, 
    "1018": 1, 
    "shochiku": 1, 
    "bộ cánh nửa": 1, 
    "ca": 1, 
    "phim imax": 1, 
    "ngập": 1, 
    "sông provence": 1, 
    "côte": 1, 
    "d": 1, 
    "azur": 1, 
    "đại chiến": 1, 
    "lũ lụt": 1, 
    "quốc huy": 1, 
    "1752": 1, 
    "pelecanoididae": 1, 
    "khantia": 1, 
    "mansia": 1, 
    "phim séc": 1, 
    "1382": 1, 
    "grenada": 1, 
    "tú cầu": 1, 
    "752": 1, 
    "1914": 1, 
    "giải thể thao": 1, 
    "phóng hỏa": 1, 
    "sierra leone": 1, 
    "yue": 1, 
    "1198": 1, 
    "cộng": 1, 
    "phalacrocorax": 1, 
    "minh họa": 1, 
    "chữ": 1, 
    "nguồn": 1, 
    "mở": 1, 
    "216": 1, 
    "đau buồn": 1, 
    "1815": 1, 
    "điêu khắc": 1, 
    "quận haskell": 1, 
    "kansas": 1, 
    "hiện đại": 1, 
    "pyxicephalidae": 1, 
    "megarthridiini": 1, 
    "bốn": 1, 
    "máy móc": 1, 
    "eleutherodactylus": 1, 
    "bách khoa": 1, 
    "toàn": 1, 
    "thư": 1, 
    "bóng ném": 1, 
    "trường ca": 1, 
    "giang tây": 1, 
    "madieae": 1, 
    "liên kết": 1, 
    "callithrix": 1, 
    "tiện ích": 1, 
    "1529": 1, 
    "xâm hại": 1, 
    "khu vực": 1, 
    "le havre": 1, 
    "ac": 1, 
    "1930": 1, 
    "số nguyên tố": 1, 
    "1891": 1, 
    "kivijärvi": 1, 
    "hoa sói": 1, 
    "rapper": 1, 
    "1641": 1, 
    "burgos": 1, 
    "trang phục": 1, 
    "2pm": 1, 
    "hành vi": 1, 
    "tính dục": 1, 
    "cá tầm": 1, 
    "detroit": 1, 
    "marathon": 1, 
    "ma tuý": 1, 
    "telestes": 1, 
    "v": 1, 
    "varen nagasaki": 1, 
    "sisaket": 1, 
    "bổ sung": 1, 
    "918": 1, 
    "530": 1, 
    "bản": 1, 
    "dạng": 1, 
    "giới": 1, 
    "udine": 1, 
    "sư tử": 1, 
    "tranh cãi": 1, 
    "thiếu nhi": 1, 
    "howard": 1, 
    "1879": 1, 
    "kơ nia": 1, 
    "psychedelic": 1, 
    "rock": 1, 
    "tekirdağ": 1, 
    "oscar": 1, 
    "ấn độ giáo": 1, 
    "mao lương": 1, 
    "manhattan": 1, 
    "tháng": 1, 
    "1866": 1, 
    "108": 1, 
    "1659": 1, 
    "dơi muỗi": 1, 
    "metro": 1, 
    "goldwyn": 1, 
    "mayer": 1, 
    "chad trujillo": 1, 
    "theridiidae": 1, 
    "aspleniaceae": 1, 
    "kranji": 1, 
    "chưa": 1, 
    "kashima antlers": 1, 
    "nhà ga": 1, 
    "mở cửa": 1, 
    "vào": 1, 
    "1376": 1, 
    "1801": 1, 
    "sk": 1, 
    "đạo đức": 1, 
    "bitburg": 1, 
    "prüm": 1, 
    "cối xay": 1, 
    "pho mát": 1, 
    "aquila": 1, 
    "chế độ": 1, 
    "kiểm duyệt": 1, 
    "núi slovenia": 1, 
    "văn hiến": 1, 
    "valais": 1, 
    "322": 1, 
    "toscana": 1, 
    "pseudocrenilabrinae": 1, 
    "dân sự": 1, 
    "tranh chấp": 1, 
    "1221": 1, 
    "natura": 1, 
    "hexanchidae": 1, 
    "chân phước": 1, 
    "elis": 1, 
    "viking": 1, 
    "dụng cụ": 1, 
    "ăn uống": 1, 
    "giải phẫu": 1, 
    "anh hùng": 1, 
    "trí tuệ": 1, 
    "1935": 1, 
    "xu hướng": 1, 
    "động cơ": 1, 
    "roman": 1, 
    "dance": 1, 
    "tự sát": 1, 
    "rajasthan": 1, 
    "farancia": 1, 
    "527": 1, 
    "miskolc": 1, 
    "leptotyphlopidae": 1, 
    "edirne": 1, 
    "231": 1, 
    "dordogne": 1, 
    "chuyển động học": 1, 
    "kinh tế học": 1, 
    "quan thoại": 1, 
    "44": 1, 
    "kyōto animation": 1, 
    "449": 1, 
    "1709": 1, 
    "thiết giáp hạm": 1, 
    "ấn độ dương": 1, 
    "polyura": 1, 
    "nymphalidae": 1, 
    "trinidad": 1, 
    "tobago": 1, 
    "38": 1, 
    "niltava": 1, 
    "tây hoa kỳ": 1, 
    "1102": 1, 
    "bóng chuyền": 1, 
    "malaxis": 1, 
    "biểu hiện": 1, 
    "buphagus": 1, 
    "cnemaspis": 1, 
    "rana": 1, 
    "540": 1, 
    "bồn": 1, 
    "trũng": 1, 
    "cung": 1, 
    "nhảy cầu": 1, 
    "phim costa rica": 1, 
    "kosovo": 1, 
    "dracocephalum": 1, 
    "richmond": 1, 
    "gendai budo": 1, 
    "heteroptera": 1, 
    "đồ chơi": 1, 
    "1384": 1, 
    "2022": 1, 
    "xe lăn": 1, 
    "gyeongju": 1, 
    "nbrmp": 1, 
    "1623": 1, 
    "1389": 1, 
    "macropsalis": 1, 
    "1800": 1, 
    "cơ học": 1, 
    "tuần hoàn": 1, 
    "1708": 1, 
    "1913": 1, 
    "madrid": 1, 
    "đông la mã": 1, 
    "động vật học": 1, 
    "mato grosso": 1, 
    "sul": 1, 
    "oxyopidae": 1, 
    "vương tộc": 1, 
    "orléans": 1, 
    "borbón": 1, 
    "annan": 1, 
    "athletic": 1, 
    "vẻ": 1, 
    "đẹp": 1, 
    "thẩm mỹ": 1, 
    "roskilde": 1, 
    "puelioideae": 1, 
    "asti": 1, 
    "súng máy": 1, 
    "1919": 1, 
    "ẩn danh": 1, 
    "khiêu dâm": 1, 
    "120": 1, 
    "sobralia": 1, 
    "pô": 1, 
    "mào gà": 1, 
    "rochester": 1, 
    "nghi lễ": 1, 
    "bào": 1, 
    "tàng": 1, 
    "ngoài trời": 1, 
    "sử thi": 1, 
    "nhảy múa": 1, 
    "fal": 1, 
    "proterorhinus": 1, 
    "1767": 1, 
    "gelderland": 1, 
    "hạt shkodër": 1, 
    "vật nuôi": 1, 
    "hàng châu": 1, 
    "1177": 1, 
    "octodontidae": 1, 
    "nguyên thủ": 1, 
    "ujjain": 1, 
    "bohemia": 1, 
    "gecarcinucoidea": 1, 
    "dhamar": 1, 
    "1781": 1, 
    "2070": 1, 
    "hội": 1, 
    "sinh viên": 1, 
    "hải": 1, 
    "liên bộ": 1, 
    "troia": 1, 
    "phí": 1, 
    "comparettia": 1, 
    "sicilia": 1, 
    "con người": 1, 
    "tamil": 1, 
    "john cale": 1, 
    "tổng bí thư": 1, 
    "cộng sản": 1, 
    "lưu trữ": 1, 
    "âm thanh": 1, 
    "lô lô": 1, 
    "miến": 1, 
    "khoáng vật": 1, 
    "nitrat": 1, 
    "oslo": 1, 
    "apamea": 1, 
    "1548": 1, 
    "cacomantis": 1, 
    "cá nước ngọt": 1, 
    "tây new guinea": 1, 
    "ohrid": 1, 
    "1352": 1, 
    "2031": 1, 
    "shakira": 1, 
    "creative": 1, 
    "commons": 1, 
    "attribution": 1, 
    "sharealike": 1, 
    "2.5": 1, 
    "rắn mamba": 1, 
    "bệnh": 1, 
    "hô hấp": 1, 
    "ý kiến": 1, 
    "nha khoa": 1, 
    "lưỡi": 1, 
    "taekwondo": 1, 
    "callisia": 1, 
    "cetoniinae": 1, 
    "kinh dị": 1, 
    "disney": 1, 
    "học giả": 1, 
    "1809": 1, 
    "surat": 1, 
    "hồ chí minh": 1, 
    "altenburger land": 1, 
    "tích cực": 1, 
    "1849": 1, 
    "brachaeluridae": 1, 
    "kazakhstan": 1, 
    "corse": 1, 
    "kia motors": 1, 
    "rheinland": 1, 
    "pfalz": 1, 
    "1170": 1, 
    "thái hậu": 1, 
    "lương": 1, 
    "1108": 1, 
    "ofc": 1, 
    "–": 1, 
    "07": 1, 
    "phá hủy": 1, 
    "lão hóa": 1, 
    "thống đốc": 1, 
    "connecticut": 1, 
    "tâm lý học": 1, 
    "sơn tây": 1, 
    "hoặc": 1, 
    "nguyên quán": 1, 
    "1818": 1, 
    "bảo hiểm": 1, 
    "apium": 1, 
    "1302": 1, 
    "374": 1, 
    "sức khỏe": 1, 
    "guiné": 1, 
    "bissau": 1, 
    "voyager": 1, 
    "cờ": 1, 
    "1896": 1, 
    "tuyển": 1, 
    "hầu": 1, 
    "phu nhân": 1, 
    "hannover": 1, 
    "mía dò": 1, 
    "colorado": 1, 
    "rattus": 1, 
    "chuỗi": 1, 
    "apple": 1, 
    "1080": 1, 
    "0": 1, 
    "công viên": 1, 
    "595": 1, 
    "ufo": 1, 
    "tiểu á": 1, 
    "dicynodontia": 1, 
    "fokker": 1, 
    "1996": 1, 
    "luật sư": 1, 
    "cardiff": 1, 
    "city": 1, 
    "1313": 1, 
    "nạn": 1, 
    "đói": 1, 
    "chi cúc": 1, 
    "boeotia": 1, 
    "đang": 1, 
    "nhiên liệu": 1, 
    "lỏng": 1, 
    "1881": 1, 
    "sinh lý học": 1, 
    "chính kịch": 1, 
    "cựu học sinh": 1, 
    "kannada": 1, 
    "1217": 1, 
    "nông học": 1, 
    "271": 1, 
    "dưới": 1, 
    "1836": 1, 
    "latinh hóa": 1, 
    "lithraea": 1, 
    "anadenanthera": 1, 
    "1824": 1, 
    "tập tin": 1, 
    "139": 1, 
    "limousin": 1, 
    "vở kịch": 1, 
    "săn": 1, 
    "cá voi": 1, 
    "châu phi thế kỷ": 1, 
    "1134": 1, 
    "carboxamid": 1, 
    "napalm death": 1, 
    "1882": 1, 
    "lycium": 1, 
    "hoàn thành": 1, 
    "yamagata": 1, 
    "âm mưu": 1, 
    "1754": 1, 
    "kỷ neogen": 1, 
    "sao kim": 1, 
    "thần học": 1, 
    "phun": 1, 
    "genève": 1, 
    "731": 1, 
    "basque": 1, 
    "quảng ngãi": 1, 
    "ventforet kofu": 1, 
    "chi trạch quạch": 1, 
    "maine": 1, 
    "1466": 1, 
    "bắc michigan": 1, 
    "quý châu": 1, 
    "chuyển hóa": 1, 
    "713": 1, 
    "1650": 1, 
    "liège": 1, 
    "kim cương": 1, 
    "tên lửa": 1, 
    "đối": 1, 
    "1764": 1, 
    "chòm sao": 1, 
    "ấn đệ an": 1, 
    "1339": 1, 
    "geotrupidae": 1, 
    "mauritius": 1, 
    "nhân quả": 1, 
    "sierra": 1, 
    "leone": 1, 
    "42": 1, 
    "nhà hasmoneus": 1, 
    "sibir novosibirsk": 1, 
    "phòng ngừa": 1, 
    "hiv": 1, 
    "aids": 1, 
    "1807": 1, 
    "giấy": 1, 
    "ios": 1, 
    "pl": 1, 
    "bắc kinh": 1, 
    "tiểu sử": 1, 
    "cơ sở": 1, 
    "polyplacophora": 1, 
    "oman": 1, 
    "all": 1, 
    "saints records": 1, 
    "romania": 1, 
    "1804": 1, 
    "619": 1, 
    "nhà thiết kế": 1, 
    "trại giam": 1, 
    "kháng thể": 1, 
    "1307": 1, 
    "808": 1, 
    "hoa hậu": 1, 
    "sông palestine": 1, 
    "857": 1, 
    "pogostemon": 1, 
    "la rioja": 1, 
    "quận shelby": 1, 
    "106": 1, 
    "1290": 1, 
    "gabrovo": 1, 
    "chilodontaidae": 1, 
    "nitơ": 1, 
    "vô cơ": 1, 
    "chở": 1, 
    "khách": 1, 
    "running man": 1, 
    "1984": 1, 
    "hiện vật": 1, 
    "nhập cư": 1, 
    "amnirana": 1, 
    "1122": 1, 
    "guam": 1, 
    "1830": 1, 
    "1916": 1, 
    "1750": 1, 
    "1275": 1, 
    "721": 1, 
    "tướng": 1, 
    "đức quốc xã": 1, 
    "lepidoptera hóa thạch": 1, 
    "335": 1, 
    "lý thuyết vành": 1, 
    "1690": 1, 
    "bắc sumatra": 1, 
    "copenhagen": 1, 
    "vị giác": 1, 
    "amami": 1, 
    "illumination entertainment": 1, 
    "1833": 1, 
    "albert einstein": 1, 
    "boys": 1, 
    "like girls": 1, 
    "1572": 1, 
    "phim mỹ": 1, 
    "arctiini": 1, 
    "gerbillus": 1, 
    "jsm": 1, 
    "béjaïa": 1, 
    "jura": 1, 
    "ja": 1, 
    "248": 1, 
    "684": 1, 
    "pteroclidiformes": 1, 
    "1716": 1, 
    "grc": 1, 
    "đông âu": 1, 
    "provence": 1, 
    "ontario": 1, 
    "hornchurch": 1, 
    "hr": 1, 
    "mận mơ": 1, 
    "khí tượng": 1, 
    "qui mô": 1, 
    "châu phi": 1, 
    "1554": 1, 
    "1608": 1, 
    "kị sĩ": 1, 
    "đoàn": 1, 
    "tòa thánh": 1, 
    "bảo trợ": 1, 
    "kent": 1, 
    "kết hợp": 1, 
    "587": 1, 
    "super sentai": 1, 
    "số học": 1, 
    "thác": 1, 
    "olympia": 1, 
    "1964": 1, 
    "thời tiết": 1, 
    "cycloalken": 1, 
    "bách tán": 1, 
    "thái giáo": 1, 
    "chính thống": 1, 
    "tất cả": 1, 
    "đội": 1, 
    "nam kinh": 1, 
    "thực dân": 1, 
    "erotica": 1, 
    "jammu": 1, 
    "kashmir": 1, 
    "hiếp dâm": 1, 
    "comoros": 1, 
    "multituberculata": 1, 
    "parachondrostoma": 1, 
    "tế bào": 1, 
    "365": 1, 
    "mồ côi": 1, 
    "nơi": 1, 
    "làm việc": 1, 
    "bi": 1, 
    "đá": 1, 
    "sv": 1, 
    "tỉnh bang": 1, 
    "bờ tây": 1, 
    "lai châu": 1, 
    "liên bang": 1, 
    "al": 1, 
    "nasr": 1, 
    "sc": 1, 
    "benghazi": 1, 
    "hokkaidō": 1, 
    "nhái bén": 1, 
    "nhân viên": 1, 
    "google": 1, 
    "lợi nhuận": 1, 
    "1383": 1, 
    "tháng tám": 1, 
    "tân cương": 1, 
    "khảo sát": 1, 
    "giáo dục năm": 1, 
    "gastrotricha": 1, 
    "1519": 1, 
    "thyrididae": 1, 
    "bên": 1, 
    "tổng": 1, 
    "maritimes": 1, 
    "phetchabun": 1, 
    "1399": 1, 
    "chữ brahmic": 1, 
    "659": 1, 
    "carthamus": 1, 
    "1035": 1, 
    "cuốn": 1, 
    "chiều": 1, 
    "gió": 1, 
    "cariamiformes": 1, 
    "erbi": 1, 
    "dâu tằm": 1, 
    "bộ lạc": 1, 
    "du mục": 1, 
    "quận arthur": 1, 
    "viêm": 1, 
    "steroid": 1, 
    "di sản": 1, 
    "thị xã": 1, 
    "kỷ đệ tứ": 1, 
    "1867": 1, 
    "bruno mars": 1, 
    "phong hóa": 1, 
    "ourapterygini": 1, 
    "bộ cú": 1, 
    "994": 1, 
    "1871": 1, 
    "tình trạng": 1, 
    "24": 1, 
    "liên hoan phim": 1, 
    "phong cảnh": 1, 
    "quyết": 1, 
    "thông": 1, 
    "ingrid": 1, 
    "van": 1, 
    "houten": 1, 
    "groeneveld": 1, 
    "1892": 1, 
    "aphanes": 1, 
    "frisia": 1, 
    "đền thờ": 1, 
    "ngữ pháp": 1, 
    "quận jefferson": 1, 
    "alabama": 1, 
    "zosterornis": 1, 
    "trilepisium": 1, 
    "nikolai chernykh": 1, 
    "triều dương": 1, 
    "tình dục": 1, 
    "liotiidae": 1, 
    "ngân hàng": 1, 
    "dẽ giun": 1, 
    "194": 1, 
    "măng tây": 1, 
    "mặt trăng": 1, 
    "308": 1, 
    "nhiếp": 1, 
    "dịch": 1, 
    "1504": 1, 
    "johannesburg": 1, 
    "1350": 1, 
    "fergie": 1, 
    "foulehaio": 1, 
    "điện": 1, 
    "nintendo": 1, 
    "3ds": 1, 
    "1535": 1, 
    "896": 1, 
    "liệt": 1, 
    "lòng chảo nội": 1, 
    "lục": 1, 
    "nguyên nhân": 1, 
    "couratari": 1, 
    "quân chủ": 1, 
    "sách isaiah": 1, 
    "1839": 1, 
    "nagorno": 1, 
    "karabakh": 1, 
    "1795": 1, 
    "vas": 1, 
    "kranjska": 1, 
    "ille": 1, 
    "vilaine": 1, 
    "trại loan": 1, 
    "abc": 1, 
    "dự trữ": 1, 
    "sinh quyển": 1, 
    "troyes": 1, 
    "phản vật chất": 1, 
    "brachychiton": 1, 
    "a": 1, 
    "fürth": 1, 
    "tài nguyên": 1, 
    "thiên nhiên": 1, 
    "atractaspididae": 1, 
    "sinh vật": 1, 
    "lông": 1, 
    "roi": 1, 
    "1856": 1, 
    "chersina": 1, 
    "1758": 1, 
    "1450": 1, 
    "fk": 1, 
    "příbram": 1, 
    "1802": 1, 
    "1600": 1, 
    "brisbane": 1, 
    "1463": 1, 
    "xương": 1, 
    "sự nghiệp": 1, 
    "456": 1, 
    "phi công": 1, 
    "guernsey": 1, 
    "hiệp sĩ": 1, 
    "garter": 1, 
    "coprinellus": 1, 
    "kharkiv": 1, 
    "queensland": 1, 
    "hadenini": 1, 
    "1894": 1, 
    "590": 1, 
    "ricky martin": 1, 
    "phim wales": 1, 
    "giám mục": 1, 
    "hố": 1, 
    "sao hỏa": 1, 
    "nam bohemia": 1, 
    "vi": 1, 
    "tích phân": 1, 
    "aciotis": 1, 
    "si trưởng": 1, 
    "chân đầu": 1, 
    "1447": 1, 
    "abrotrichini": 1, 
    "nam tư": 1, 
    "syntomini": 1, 
    "quận delaware": 1, 
    "hồ florida": 1, 
    "1451": 1, 
    "1780": 1, 
    "thủ đô": 1, 
    "suez": 1, 
    "602": 1, 
    "bắc mariana": 1, 
    "rostov": 1, 
    "sorocaba": 1, 
    "rhode island": 1, 
    "bò": 1, 
    "hàng hải": 1, 
    "1646": 1, 
    "quentin tarantino": 1, 
    "cỏ chổi": 1, 
    "chó": 1, 
    "nagano": 1, 
    "livorno": 1, 
    "1406": 1, 
    "vùng vysočina": 1, 
    "tạp chí": 1, 
    "tả": 1, 
    "đương đại": 1, 
    "liechtenstein": 1, 
    "thời": 1, 
    "tu viện": 1, 
    "thú": 1, 
    "mai": 1, 
    "mayenne": 1, 
    "west bengal": 1, 
    "mastacembelus": 1, 
    "australasia": 1, 
    "quỷ": 1, 
    "d. esposende": 1, 
    "geo": 1, 
    "1357": 1, 
    "acrididae": 1, 
    "windows phone": 1, 
    "slav tây": 1, 
    "marcel proust": 1, 
    "cololabis": 1, 
    "bơi": 1, 
    "sóc màu": 1, 
    "cầu nguyện": 1, 
    "hen": 1, 
    "phế quản": 1, 
    "devon": 1, 
    "phân tử": 1, 
    "ochyroceratidae": 1, 
    "433": 1, 
    "tuyên quang": 1, 
    "ban nhạc": 1, 
    "410": 1, 
    "địa từ": 1, 
    "bạch quả": 1, 
    "điện tử học": 1, 
    "spin": 1, 
    "ru": 1, 
    "1806": 1, 
    "bọt": 1, 
    "es": 1, 
    "prionops": 1, 
    "ancylostomatidae": 1, 
    "entoprocta": 1, 
    "tập san": 1, 
    "bán dẫn": 1, 
    "amphimallon": 1, 
    "đại vương": 1, 
    "công": 1, 
    "chorley": 1, 
    "chữ thập": 1, 
    "hạng": 1, 
    "hồ haute": 1, 
    "savoie": 1, 
    "stegostomatidae": 1, 
    "đèn tia": 1, 
    "uk": 1, 
    "tỉnh bilecik": 1, 
    "lille": 1, 
    "osc": 1, 
    "369": 1, 
    "karl": 1, 
    "wilhelm reinmuth": 1, 
    "rhythm": 1, 
    "and": 1, 
    "blues": 1, 
    "tỉnh artvin": 1, 
    "cinchona": 1, 
    "santarém": 1, 
    "khu trục": 1, 
    "thiền": 1, 
    "vu": 1, 
    "hung nô": 1, 
    "christian": 1, 
    "bénin": 1, 
    "1845": 1, 
    "vũ khí": 1, 
    "liberia": 1, 
    "rau": 1, 
    "lực lượng": 1, 
    "phòng vệ": 1, 
    "nham": 1, 
    "mân khôi": 1, 
    "helsinki": 1, 
    "386": 1, 
    "overijssel": 1, 
    "kern": 1, 
    "cột": 1, 
    "buồm": 1, 
    "synallaxis": 1, 
    "tàu điện": 1, 
    "championnat national": 1, 
    "media factory": 1, 
    "nhà tấn": 1, 
    "tu sĩ": 1, 
    "dòng": 1, 
    "heliantheae": 1, 
    "makkah": 1, 
    "tư tưởng": 1, 
    "khảo cổ học": 1, 
    "dịch vụ": 1, 
    "nhà hát": 1, 
    "gangwon": 1, 
    "kuhlia": 1, 
    "máu": 1, 
    "reggae": 1, 
    "1190": 1, 
    "đường bộ": 1, 
    "gracixalus": 1, 
    "họ mồng tơi": 1, 
    "beatbox": 1, 
    "québec": 1, 
    "alsace": 1, 
    "neuquén": 1, 
    "2019": 1, 
    "anadia": 1, 
    "1956": 1, 
    "trinh sát": 1, 
    "1353": 1, 
    "lâm sàng": 1, 
    "kích thích": 1, 
    "y học": 1, 
    "thay thế": 1, 
    "phủ nhận": 1, 
    "giải césar": 1, 
    "xuất sắc": 1, 
    "neopomacentrus": 1, 
    "cyprichromini": 1, 
    "abarema": 1, 
    "rhön": 1, 
    "grabfeld": 1, 
    "uniola": 1, 
    "395": 1, 
    "cấm chỉ": 1, 
    "grêmio": 1, 
    "esportivo brasil": 1, 
    "hình học": 1, 
    "hyperbol": 1, 
    "bá tước": 1, 
    "quận watonwan": 1, 
    "658": 1, 
    "tachyoryctes": 1, 
    "chất khoáng": 1, 
    "minor league baseball": 1, 
    "2020": 1, 
    "đô": 1, 
    "thăng trưởng": 1, 
    "lindera": 1, 
    "viễn thám": 1, 
    "quelea": 1, 
    "phi tiền": 1, 
    "điện toán": 1, 
    "phân tán": 1, 
    "hóa thạch": 1, 
    "hominin": 1, 
    "aberdeen": 1, 
    "247": 1, 
    "1921": 1, 
    "ar": 1, 
    "slav đông": 1, 
    "1298": 1, 
    "ban": 1, 
    "công lập": 1, 
    "amastridium": 1, 
    "1481": 1, 
    "andorra": 1, 
    "saône": 1, 
    "ryukyu": 1, 
    "cyanolanius": 1, 
    "nguồn gốc": 1, 
    "phương ngữ": 1, 
    "nhật": 1, 
    "harrisia": 1, 
    "isère": 1, 
    "750": 1, 
    "cephalopholis": 1, 
    "massachusetts": 1, 
    "chuyến": 1, 
    "thám hiểm châu": 1, 
    "nam cực": 1, 
    "phúc âm máccô": 1, 
    "nobel": 1, 
    "vị trí": 1, 
    "đồng đội": 1, 
    "ageratina": 1, 
    "vosges": 1, 
    "alaemon": 1, 
    "yalova": 1, 
    "cú": 1, 
    "muỗi": 1, 
    "eo": 1, 
    "khuyết tật": 1, 
    "firenze": 1, 
    "lời thề": 1, 
    "acanthizidae": 1, 
    "ánh sáng": 1, 
    "đồ cổ": 1, 
    "durham": 1, 
    "münchen": 1, 
    "bắt nạt": 1, 
    "s. cartaginés": 1, 
    "atlantic records": 1, 
    "cerambycinae": 1, 
    "amphilophus": 1, 
    "eupitheciini": 1, 
    "yiddish": 1, 
    "1041": 1, 
    "1013": 1, 
    "the cw": 1, 
    "rau ăn": 1, 
    "1911": 1, 
    "rotterdam": 1, 
    "mỹ gốc": 1, 
    "1927": 1, 
    "biểu trưng": 1, 
    "sông slovakia": 1, 
    "turkmenistan": 1, 
    "chiến binh": 1, 
    "sinh thái học": 1, 
    "pavo": 1, 
    "kỹ sư": 1, 
    "1847": 1, 
    "thị trường": 1, 
    "chứng khoán": 1, 
    "thuật ngữ": 1, 
    "độc lập": 1, 
    "hãn": 1, 
    "krym": 1, 
    "chồn": 1, 
    "samoyed": 1, 
    "kỹ thuật": 1, 
    "triển lãm": 1, 
    "seattle": 1, 
    "8": 1, 
    "nhà máy điện": 1, 
    "unicef": 1, 
    "misamis oriental": 1, 
    "kiểm soát": 1, 
    "cơ năng": 1, 
    "tri giác": 1, 
    "giống": 1, 
    "gạo": 1, 
    "đặc khu": 1, 
    "định dạng": 1, 
    "montenegro": 1, 
    "bermuda": 1, 
    "sri lanka": 1, 
    "1760": 1, 
    "dyscia": 1, 
    "1620": 1, 
    "đông á": 1, 
    "xét lại": 1, 
    "1426": 1, 
    "jake": 1, 
    "nava": 1, 
    "tiểu hành tinh": 1, 
    "qua": 1, 
    "trái đất": 1, 
    "1647": 1, 
    "vua parthia": 1, 
    "1827": 1, 
    "ethiopia": 1, 
    "1568": 1, 
    "1843": 1, 
    "chuột": 1, 
    "bìu": 1, 
    "má": 1, 
    "bihor": 1, 
    "517": 1, 
    "1977": 1, 
    "ký": 1, 
    "ma cao": 1, 
    "vita club": 1, 
    "võ sĩ": 1, 
    "mixed": 1, 
    "martial": 1, 
    "arts brasil": 1, 
    "pyongan nam": 1, 
    "địa trung hải": 1, 
    "the wall": 1, 
    "street journal": 1, 
    "aylesbury": 1, 
    "sao": 1, 
    "quang phổ": 1, 
    "1489": 1, 
    "nam tước": 1, 
    "đẳng cấp": 1, 
    "oneworld": 1, 
    "định hướng": 1, 
    "địa danh": 1, 
    "cantal": 1, 
    "bangkok": 1, 
    "zealandia": 1, 
    "chuồn chuồn": 1, 
    "senoculidae": 1, 
    "tập": 1, 
    "1180": 1, 
    "giọng": 1, 
    "nghị quyết": 1, 
    "đồng cỏ": 1, 
    "pga": 1, 
    "tour": 1, 
    "649": 1, 
    "os belenenses": 1, 
    "quận hamilton": 1, 
    "chu khẩu": 1, 
    "ptenochirus": 1, 
    "1908": 1, 
    "trầm tích": 1, 
    "xe tăng": 1, 
    "tân pháp": 1, 
    "the velvet underground": 1, 
    "1544": 1, 
    "gießen": 1, 
    "đồ": 1, 
    "sắt": 1, 
    "1878": 1, 
    "menidae": 1, 
    "cổ": 1, 
    "kiếm": 1, 
    "phần tử": 1, 
    "điện trở": 1, 
    "bến": 1, 
    "1220": 1, 
    "mandla": 1, 
    "129": 1, 
    "phương pháp": 1, 
    "phúc lợi": 1, 
    "oost": 1, 
    "vlaanderen": 1, 
    "tự nhiên học": 1, 
    "hứng thú": 1, 
    "330": 1, 
    "bản quyền": 1, 
    "chính trị học": 1, 
    "ipa": 1, 
    "barcelona": 1, 
    "bản đồ": 1, 
    "định vị": 1, 
    "asimina": 1, 
    "quận armstrong": 1, 
    "1390": 1, 
    "hình học phẳng": 1, 
    "euclid": 1, 
    "1915": 1, 
    "chiba": 1, 
    "hài hước": 1, 
    "cs": 1, 
    "trang đổi": 1, 
    "356": 1, 
    "chính trị gia": 1, 
    "359": 1, 
    "2018": 1, 
    "ultimate": 1, 
    "fighting championship": 1, 
    "bộ cánh màng": 1, 
    "hải điến": 1, 
    "đĩa đơn": 1, 
    "bia": 1, 
    "stephanomeria": 1, 
    "792": 1, 
    "xâm lấn": 1, 
    "đông hoa kỳ": 1, 
    "gujarat": 1, 
    "gabon": 1, 
    "paralympic": 1, 
    "ringo starr": 1, 
    "than đá": 1, 
    "lỗi thời": 1, 
    "thuyền buồm": 1, 
    "đông phi nhiệt đới": 1, 
    "1291": 1, 
    "tin học": 1, 
    "phân loại": 1, 
    "1571": 1, 
    "biên đạo": 1, 
    "múa": 1, 
    "1267": 1, 
    "thương hiệu": 1, 
    "nhuộm": 1, 
    "corypha": 1, 
    "tận thế": 1, 
    "khai thác": 1, 
    "than": 1, 
    "loire": 1, 
    "atlantique": 1, 
    "istanbul": 1, 
    "truyền thanh năm": 1, 
    "daniel lanois": 1, 
    "berber": 1, 
    "491": 1, 
    "trợ giúp": 1, 
    "đánh máy": 1, 
    "y phục": 1, 
    "tây bắc": 1, 
    "1645": 1, 
    "wahhabi": 1, 
    "southport": 1, 
    "855": 1, 
    "88": 1, 
    "stoner rock": 1, 
    "662": 1, 
    "leicestershire": 1, 
    "senior league": 1, 
    "tây bắc iran": 1, 
    "vệ tinh": 1, 
    "wiki": 1, 
    "weird al": 1, 
    "yankovic": 1, 
    "ủy trị": 1, 
    "2024": 1, 
    "thủy đạc": 1, 
    "adele": 1, 
    "liên đại": 1, 
    "1631": 1, 
    "đại manchester": 1, 
    "đại sứ": 1, 
    "đa": 1, 
    "walloon": 1, 
    "u2": 1, 
    "phức tạp": 1, 
    "trung á": 1, 
    "quận dong": 1, 
    "daegu": 1, 
    "crossocheilus": 1, 
    "bom": 1, 
    "pholadidae": 1, 
    "isoetes": 1, 
    "1370": 1, 
    "ulanqab": 1, 
    "430": 1, 
    "đuôi": 1, 
    "cong": 1, 
    "hệ đếm": 1, 
    "jazz": 1, 
    "basic": 1, 
    "lãng mạn": 1, 
    "charlottesville": 1, 
    "đạo": 1, 
    "thiên tai": 1, 
    "hứa xương": 1, 
    "cichorieae": 1, 
    "granada": 1, 
    "bê tông": 1, 
    "1636": 1, 
    "gây": 1, 
    "nghiện": 1, 
    "thầy": 1, 
    "trừ tà": 1, 
    "đông nam": 1, 
    "300": 1, 
    "bác sĩ": 1, 
    "loài người": 1, 
    "balsamocitrus": 1, 
    "1162": 1, 
    "viên": 1, 
    "giết": 1, 
    "wyoming": 1, 
    "clupeoides": 1, 
    "1942": 1, 
    "mốt": 1, 
    "rhaptopetalum": 1, 
    "tỉnh montana": 1, 
    "phục lâm": 1, 
    "1541": 1, 
    "são tomé": 1, 
    "príncipe": 1, 
    "judas priest": 1, 
    "wham": 1, 
    "chân": 1, 
    "đều": 1, 
    "guitar": 1, 
    "118": 1, 
    "hang động": 1, 
    "calopogon": 1, 
    "số phức": 1, 
    "phodopus": 1, 
    "địa chất học": 1, 
    "cuculliinae": 1, 
    "atp": 1, 
    "nam thần": 1, 
    "sharp x1": 1, 
    "quả": 1, 
    "đạo diễn xuất sắc": 1, 
    "zamboanga sibugay": 1, 
    "chicago": 1, 
    "vùng đất": 1, 
    "ramsar": 1, 
    "cyclura": 1, 
    "nhảy xa": 1, 
    "1310": 1, 
    "hiển thị": 1, 
    "bộ máy": 1, 
    "tìm kiếm": 1, 
    "cuộc": 1, 
    "353": 1, 
    "vịt": 1, 
    "60": 1, 
    "tham mưu trưởng": 1, 
    "cnet": 1, 
    "amelanchier": 1, 
    "sillago": 1, 
    "829": 1, 
    "u": 1, 
    "373": 1, 
    "ong lỗ": 1, 
    "trọng lực": 1, 
    "hạt korçë": 1, 
    "442": 1, 
    "980": 1, 
    "1360": 1, 
    "1873": 1, 
    "rôma": 1, 
    "rối loạn": 1, 
    "thần kinh": 1, 
    "định kỳ": 1, 
    "1589": 1, 
    "creodonta": 1, 
    "kiến trúc sư": 1, 
    "philippines": 1, 
    "micronesia": 1, 
    "cựu vương quốc": 1, 
    "quy": 1, 
    "chiếu": 1, 
    "1488": 1, 
    "đầu tư": 1, 
