{
    "năm": 213, 
    "xã": 61, 
    "của": 58, 
    "bản mẫu": 57, 
    "ở": 56, 
    "bóng đá": 55, 
    "theo": 52, 
    "quốc gia": 52, 
    "người": 36, 
    "huyện": 34, 
    "khởi đầu": 29, 
    "tại": 28, 
    "tỉnh": 27, 
    "giải": 27, 
    "châu": 27, 
    "danh sách": 25, 
    "và": 25, 
    "phim": 21, 
    "lịch sử": 20, 
    "cầu thủ": 20, 
    "mất": 20, 
    "–": 19, 
    "sinh": 19, 
    "thập niên": 19, 
    "bài": 17, 
    "hoa kỳ": 16, 
    "được": 16, 
    "anh": 16, 
    "vô địch": 16, 
    "sân bay": 15, 
    "thế kỷ": 14, 
    "thành viên": 14, 
    "thể thao": 14, 
    "de": 14, 
    "hát": 13, 
    "sơ khai": 13, 
    "quận": 13, 
    "địa lý": 13, 
    "nhật bản": 13, 
    "thành phố": 13, 
    "động vật": 13, 
    "các": 12, 
    "nữ": 12, 
    "thế giới": 12, 
    "tác phẩm": 12, 
    "đội tuyển": 11, 
    "mô tả": 11, 
    "nhà": 11, 
    "vương quốc": 11, 
    "nhạc": 11, 
    "á": 11, 
    "bộ": 10, 
    "mùa": 10, 
    "có": 10, 
    "âu": 10, 
    "1": 10, 
    "pennsylvania": 10, 
    "công ty": 9, 
    "liên hiệp": 9, 
    "không": 9, 
    "pháp": 9, 
    "iowa": 9, 
    "quốc tế": 9, 
    "chính trị": 9, 
    "minnesota": 9, 
    "thế": 9, 
    "khu": 9, 
    "xung đột": 9, 
    "chính phủ": 8, 
    "ohio": 8, 
    "cúp": 8, 
    "về": 8, 
    "tây ban nha": 8, 
    "diễn viên": 8, 
    "khoa học": 8, 
    "úc": 8, 
    "mỹ": 8, 
    "vận hội": 8, 
    "ý": 8, 
    "thực vật": 8, 
    "áo": 8, 
    "đô thị": 8, 
    "tcn": 8, 
    "lục địa": 7, 
    "văn hóa": 7, 
    "illinois": 7, 
    "quân sự": 7, 
    "cộng hòa": 7, 
    "đại học": 7, 
    "quần đảo": 7, 
    "méxico": 7, 
    "thái lan": 7, 
    "chi": 7, 
    "brasil": 7, 
    "tiếng": 7, 
    "u": 7, 
    "đức": 7, 
    "bảo tàng": 7, 
    "âm nhạc": 7, 
    "do": 7, 
    "sur": 7, 
    "vườn": 7, 
    "họ": 7, 
    "country": 7, 
    "data": 7, 
    "nhất": 7, 
    "việt nam": 7, 
    "luật": 7, 
    "sự kiện": 6, 
    "tháng": 6, 
    "ấn độ": 6, 
    "điện ảnh": 6, 
    "indiana": 6, 
    "đế quốc": 6, 
    "vùng": 6, 
    "liên quan": 6, 
    "1992": 6, 
    "2012": 6, 
    "quần vợt": 6, 
    "trung quốc": 6, 
    "dân cư": 6, 
    "truyền hình": 6, 
    "trong": 6, 
    "thành lập": 6, 
    "lớn": 6, 
    "canada": 6, 
    "tổ chức": 6, 
    "2003": 5, 
    "động đất": 5, 
    "nebraska": 5, 
    "album": 5, 
    "ai cập": 5, 
    "séc": 5, 
    "2006": 5, 
    "hàng": 5, 
    "ả rập": 5, 
    "quan hệ": 5, 
    "scotland": 5, 
    "câu lạc bộ": 5, 
    "thổ nhĩ kỳ": 5, 
    "missouri": 5, 
    "d": 5, 
    "chó": 5, 
    "20": 5, 
    "ngôn ngữ": 5, 
    "bắc": 5, 
    "nước": 5, 
    "bang": 5, 
    "nam": 5, 
    "kansas": 5, 
    "hè": 5, 
    "sao": 5, 
    "hộp": 5, 
    "lãnh thổ": 5, 
    "belarus": 5, 
    "đơn vị": 5, 
    "wikipedia": 5, 
    "hành chính": 5, 
    "bướm": 5, 
    "đêm": 5, 
    "1993": 5, 
    "chiến tranh": 5, 
    "bỉ": 5, 
    "2009": 5, 
    "văn học": 5, 
    "nhóm": 5, 
    "học": 5, 
    "phi": 5, 
    "2000": 5, 
    "tới": 5, 
    "3": 4, 
    "hàng không": 4, 
    "thể loại": 4, 
    "loài": 4, 
    "xứ": 4, 
    "giải đấu": 4, 
    "tiểu thuyết": 4, 
    "kinh tế": 4, 
    "hãng": 4, 
    "nga": 4, 
    "viết": 4, 
    "tham dự": 4, 
    "2001": 4, 
    "thuộc": 4, 
    "dữ liệu": 4, 
    "michigan": 4, 
    "kỳ": 4, 
    "phần mềm": 4, 
    "cho": 4, 
    "nhân vật": 4, 
    "địa điểm": 4, 
    "giao thông": 4, 
    "saint": 4, 
    "mở rộng": 4, 
    "chấm dứt": 4, 
    "triều tiên": 4, 
    "thảm họa": 4, 
    "turkmenistan": 4, 
    "môi trường": 4, 
    "trụ sở tại": 4, 
    "wisconsin": 4, 
    "tập": 4, 
    "lâu": 4, 
    "đài": 4, 
    "nghệ thuật": 4, 
    "nữ giới": 4, 
    "2004": 4, 
    "uss": 4, 
    "2010": 4, 
    "phân cấp": 4, 
    "hàn quốc": 4, 
    "albania": 4, 
    "vú": 4, 
    "tổng": 4, 
    "sự": 4, 
    "benin": 4, 
    "chính khách": 4, 
    "thống nhất": 4, 
    "tôn giáo": 4, 
    "giáo dục": 4, 
    "khảo cổ": 4, 
    "ga": 4, 
    "1997": 3, 
    "thứ": 3, 
    "sắc tộc": 3, 
    "cá": 3, 
    "vàng": 3, 
    "đảo": 3, 
    "ngoài": 3, 
    "dưới": 3, 
    "trước": 3, 
    "nghệ sĩ": 3, 
    "chuyến": 3, 
    "lưu diễn": 3, 
    "hòa": 3, 
    "2008": 3, 
    "tổng thống": 3, 
    "thụy điển": 3, 
    "thiên niên kỷ": 3, 
    "2": 3, 
    "vận động viên": 3, 
    "cờ vua": 3, 
    "nấm": 3, 
    "gia tộc": 3, 
    "cơ quan": 3, 
    "lớp": 3, 
    "con": 3, 
    "đỏ": 3, 
    "vịnh": 3, 
    "đông nam": 3, 
    "đông timor": 3, 
    "nhà văn": 3, 
    "núi": 3, 
    "cổ đại": 3, 
    "new york": 3, 
    "trận": 3, 
    "triết học": 3, 
    "khu vực": 3, 
    "lý thuyết": 3, 
    "thị trấn": 3, 
    "philippines": 3, 
    "tiểu bang": 3, 
    "chương trình": 3, 
    "nhiều": 3, 
    "ukraina": 3, 
    "đại hội": 3, 
    "n": 3, 
    "công trình": 3, 
    "xây dựng": 3, 
    "hải quân": 3, 
    "liên minh": 3, 
    "câu": 3, 
    "catalunya": 3, 
    "đôi": 3, 
    "điều": 3, 
    "hướng": 3, 
    "1990": 3, 
    "1988": 3, 
    "đạo diễn": 3, 
    "phim truyền hình": 3, 
    "cấp": 3, 
    "1970": 3, 
    "1980": 3, 
    "chiến dịch": 3, 
    "chất": 3, 
    "nhiệt": 3, 
    "f.c.": 3, 
    "hình": 3, 
    "vương": 3, 
    "1996": 3, 
    "1797": 3, 
    "thiên thể": 3, 
    "l": 3, 
    "lực": 3, 
    "bulgaria": 3, 
    "nhà thờ": 3, 
    "đan mạch": 3, 
    "sống": 3, 
    "dự án": 3, 
    "nhân": 3, 
    "đồng": 3, 
    "tiểu vương quốc": 3, 
    "đại số": 3, 
    "13": 3, 
    "đội hình": 3, 
    "đài loan": 3, 
    "thiên tai": 3, 
    "21": 3, 
    "ii": 3, 
    "năng lượng": 3, 
    "argentina": 3, 
    "1974": 3, 
    "cây": 3, 
    "môn": 3, 
    "biên giới": 3, 
    "ngày": 3, 
    "tên lửa": 3, 
    "seychelles": 3, 
    "1913": 3, 
    "phân": 3, 
    "1984": 2, 
    "điện tử": 2, 
    "du lịch": 2, 
    "iran": 2, 
    "kraków": 2, 
    "linh trưởng": 2, 
    "miocen": 2, 
    "bản địa": 2, 
    "trung hoa": 2, 
    "dân quốc": 2, 
    "1912": 2, 
    "pike": 2, 
    "vô trị": 2, 
    "württemberg": 2, 
    "bolívar": 2, 
    "địa mạo": 2, 
    "sách": 2, 
    "algarve": 2, 
    "pharaon": 2, 
    "hai": 2, 
    "estonia": 2, 
    "cơ khí": 2, 
    "bệnh": 2, 
    "quận ripley": 2, 
    "khí": 2, 
    "động lực học": 2, 
    "futuna": 2, 
    "khơi": 2, 
    "công tước": 2, 
    "trên": 2, 
    "băng": 2, 
    "1930": 2, 
    "hạt": 2, 
    "quận wayne": 2, 
    "cuộc": 2, 
    "1968": 2, 
    "phần lan": 2, 
    "1946": 2, 
    "knox": 2, 
    "phát triển": 2, 
    "đến": 2, 
    "lgbt": 2, 
    "bồ đào nha": 2, 
    "lincoln": 2, 
    "na uy": 2, 
    "1889": 2, 
    "bóng": 2, 
    "1893": 2, 
    "94": 2, 
    "ngân hàng": 2, 
    "mardin": 2, 
    "văn bản": 2, 
    "tàu ngầm": 2, 
    "1961": 2, 
    "di sản": 2, 
    "hoa": 2, 
    "sk": 2, 
    "không gian": 2, 
    "1991": 2, 
    "phật giáo": 2, 
    "định": 2, 
    "1937": 2, 
    "pop": 2, 
    "rock": 2, 
    "1898": 2, 
    "california": 2, 
    "1940": 2, 
    "1989": 2, 
    "máy tính": 2, 
    "đơn nam": 2, 
    "somalia": 2, 
    "zamora": 2, 
    "quan trọng": 2, 
    "dân tộc": 2, 
    "quay": 2, 
    "1981": 2, 
    "âm": 2, 
    "lào": 2, 
    "sóc": 2, 
    "tư tưởng": 2, 
    "hoàng": 2, 
    "đế": 2, 
    "bảo vệ": 2, 
    "trò chơi": 2, 
    "of": 2, 
    "nam giới": 2, 
    "bài toán": 2, 
    "2013": 2, 
    "grant": 2, 
    "hoa hậu": 2, 
    "phong trào": 2, 
    "nghề nghiệp": 2, 
    "thần thoại": 2, 
    "số": 2, 
    "định hướng": 2, 
    "thần tượng": 2, 
    "súng": 2, 
    "xu": 2, 
    "dominica": 2, 
    "kinh tế học": 2, 
    "tài chính": 2, 
    "phổ": 2, 
    "ăn": 2, 
    "thịt": 2, 
    "huấn luyện viên": 2, 
    "xuất sắc": 2, 
    "ngoại hạng": 2, 
    "hồ chí minh": 2, 
    "giành": 2, 
    "nhân khẩu học": 2, 
    "zimbabwe": 2, 
    "1979": 2, 
    "1934": 2, 
    "hiện đại": 2, 
    "tokyo": 2, 
    "paraguay": 2, 
    "đồng bằng": 2, 
    "1907": 2, 
    "nam mỹ": 2, 
    "mladá boleslav": 2, 
    "kim loại": 2, 
    "quỹ đạo": 2, 
    "1964": 2, 
    "kết thúc": 2, 
    "2007": 2, 
    "tình dục": 2, 
    "kiềm": 2, 
    "liban": 2, 
    "giả tưởng": 2, 
    "luxembourg": 2, 
    "new zealand": 2, 
    "chiến lược": 2, 
    "new mexico": 2, 
    "da": 2, 
    "croatia": 2, 
    "quận dickinson": 2, 
    "nam đảo": 2, 
    "dãy": 2, 
    "jamaica": 2, 
    "thời kỳ": 2, 
    "tàu": 2, 
    "nhật": 2, 
    "vì": 2, 
    "trường học": 2, 
    "la liga": 2, 
    "đội hình bóng đá": 2, 
    "hiệp ước": 2, 
    "ireland": 2, 
    "israel": 2, 
    "gốc": 2, 
    "do thái": 2, 
    "đơn nữ": 2, 
    "liverpool": 2, 
    "bán": 2, 
    "hy lạp": 2, 
    "đại dương": 2, 
    "phát hiện": 2, 
    "1882": 2, 
    "9": 2, 
    "vương hậu": 2, 
    "s": 2, 
    "west pomeranian": 2, 
    "y học": 2, 
    "peru": 2, 
    "tín hữu": 2, 
    "chu trình": 2, 
    "bắc mỹ": 2, 
    "athens": 2, 
    "chú thích": 2, 
    "cỏ": 2, 
    "thượng hải": 2, 
    "ontario": 2, 
    "edinburgh": 2, 
    "khủng hoảng": 2, 
    "sân": 2, 
    "vận động": 2, 
    "1941": 2, 
    "thông tin": 2, 
    "texas": 2, 
    "1887": 2, 
    "tử vong": 2, 
    "hoang": 2, 
    "nhà hàng": 2, 
    "thiên văn học": 2, 
    "rio": 2, 
    "janeiro": 2, 
    "2005": 2, 
    "sao chổi": 2, 
    "uefa": 2, 
    "công nghiệp": 2, 
    "nông nghiệp": 2, 
    "azerbaijan": 2, 
    "báo chí": 2, 
    "1995": 2, 
    "oxley": 2, 
    "litva": 2, 
    "james": 2, 
    "cổ": 2, 
    "ban": 2, 
    "chile": 2, 
    "thiên hoàng": 2, 
    "công nghệ": 2, 
    "stub": 2, 
    "bảo tồn": 2, 
    "con người": 2, 
    "st": 2, 
    "louis": 2, 
    "thế chiến": 2, 
    "tòa": 2, 
    "sau": 2, 
    "liberty": 2, 
    "quyền": 2, 
    "cộng đồng": 2, 
    "kiến trúc sư": 2, 
    "uruguay": 2, 
    "thuộc địa": 2, 
    "gifu": 2, 
    "công viên": 2, 
    "trung tâm": 2, 
    "hung": 2, 
    "cũ": 2, 
    "nhái": 2, 
    "hoạt động": 2, 
    "kiến trúc": 2, 
    "hỏa hoạn": 2, 
    "gen": 2, 
    "sv": 2, 
    "nhập cư": 2, 
    "trắng": 2, 
    "lạc bộ": 2, 
    "giáo hoàng": 2, 
    "the": 2, 
    "tiểu": 2, 
    "hành tinh": 2, 
    "thực thi": 2, 
    "pháp luật": 2, 
    "công giáo": 2, 
    "malaysia": 2, 
    "18": 2, 
    "thư": 2, 
    "ikuma": 2, 
    "đã": 2, 
    "chống": 2, 
    "pakistan": 2, 
    "sông": 2, 
    "haiti": 2, 
    "trinidad": 2, 
    "tobago": 2, 
    "ballia": 2, 
    "lễ": 2, 
    "5": 2, 
    "2002": 2, 
    "1840": 2, 
    "românia": 2, 
    "đường sắt": 2, 
    "1857": 2, 
    "1975": 2, 
    "nam tư": 2, 
    "1792": 2, 
    "60": 2, 
    "đầu tay": 2, 
    "biểu tượng": 2, 
    "liên xô": 2, 
    "tawi": 2, 
    "colombia": 2, 
    "mã hóa": 2, 
    "17": 2, 
    "khai thác": 2, 
    "samoa": 2, 
    "thanh": 2, 
    "1983": 2, 
    "chủng tộc": 2, 
    "mã": 2, 
    "gà": 2, 
    "thời": 2, 
    "2017": 2, 
    "1959": 2, 
    "cơ sở": 2, 
    "chính sách": 2, 
    "thị thực": 2, 
    "ba lan": 2, 
    "1558": 2, 
    "đa": 2, 
    "uzbekistan": 2, 
    "khoảng cách": 2, 
    "địa chất": 2, 
    "viện": 2, 
    "côte": 2, 
    "or": 2, 
    "thời gian": 2, 
    "burundi": 1, 
    "kỹ thuật số": 1, 
    "1944": 1, 
    "aegithalos concinnus": 1, 
    "di tích": 1, 
    "nam phi": 1, 
    "how": 1, 
    "deep": 1, 
    "is": 1, 
    "your love": 1, 
    "bee gees": 1, 
    "222": 1, 
    "đậu rồng": 1, 
    "lâm thời": 1, 
    "central": 1, 
    "quận bond": 1, 
    "quận clark": 1, 
    "eritrea": 1, 
    "liên doanh": 1, 
    "việt": 1, 
    "nga vietsovpetro": 1, 
    "proconsul": 1, 
    "schwanheim": 1, 
    "südwestpfalz": 1, 
    "cnemaspis alantika": 1, 
    "córdoba": 1, 
    "ashland": 1, 
    "quận saunders": 1, 
    "1917": 1, 
    "cô": 1, 
    "dì": 1, 
    "núi lửa": 1, 
    "flow": 1, 
    "conception": 1, 
    "mutsuzawa": 1, 
    "chiba": 1, 
    "chọn lọc": 1, 
    "vương triều": 1, 
    "hai mươi": 1, 
    "maurandya wislizeni": 1, 
    "đá": 1, 
    "núi le": 1, 
    "apátfalva": 1, 
    "lászló szabó": 1, 
    "kỳ thủ": 1, 
    "chuỗi": 1, 
    "hội tụ": 1, 
    "trường": 1, 
    "cao đẳng": 1, 
    "overdrive": 1, 
    "belouizdad": 1, 
    "tráp": 1, 
    "mắt": 1, 
    "inabe": 1, 
    "mie": 1, 
    "1785": 1, 
    "hardoi": 1, 
    "nhà nước": 1, 
    "alwar": 1, 
    "huyết": 1, 
    "sắc tố": 1, 
    "aleksandr": 1, 
    "vasilievich chayanov": 1, 
    "kse": 1, 
    "núi sion": 1, 
    "afrotyphlops fornasinii": 1, 
    "delaware": 1, 
    "sericornis arfakianus": 1, 
    "paula garcés": 1, 
    "kinh doanh": 1, 
    "đồng vị": 1, 
    "davis": 1, 
    "cup moldova": 1, 
    "wallis": 1, 
    "kuril": 1, 
    "anne": 1, 
    "mái": 1, 
    "bên": 1, 
    "ánh lửa": 1, 
    "hoàng hạo": 1, 
    "hipposideros coronatus": 1, 
    "amur": 1, 
    "phu nhân": 1, 
    "sachsen": 1, 
    "altenburg": 1, 
    "phạm": 1, 
    "bộc dương": 1, 
    "opus": 1, 
    "strasbourg": 1, 
    "campagne": 1, 
    "cercomacra brasiliana": 1, 
    "gãy": 1, 
    "xương": 1, 
    "trẻ em": 1, 
    "khúc": 1, 
    "côn cầu": 1, 
    "doronicum": 1, 
    "lãng mạn": 1, 
    "kiên cường": 1, 
    "västerbotten": 1, 
    "chinh phục": 1, 
    "mông cổ": 1, 
    "mô": 1, 
    "đun": 1, 
    "coordinates": 1, 
    "maroc": 1, 
    "động cơ điện": 1, 
    "đồng bộ": 1, 
    "quận benson": 1, 
    "bắc dakota": 1, 
    "harmonicon": 1, 
    "trợ giúp": 1, 
    "dindori": 1, 
    "xê": 1, 
    "út": 1, 
    "người mẫu": 1, 
    "phi kim": 1, 
    "bầu cử": 1, 
    "quận adair": 1, 
    "myza": 1, 
    "1271": 1, 
    "cò nhạn": 1, 
    "newton": 1, 
    "heath": 1, 
    "f.": 1, 
    "c.": 1, 
    "thuần hóa": 1, 
    "1610": 1, 
    "sidi belattar": 1, 
    "nâu sẫm": 1, 
    "trung ương": 1, 
    "dekisugi hidetoshi": 1, 
    "akbağ": 1, 
    "thám hiểm": 1, 
    "terra nova": 1, 
    "latvia": 1, 
    "guyane": 1, 
    "vineyard": 1, 
    "quận lawrence": 1, 
    "73": 1, 
    "1924": 1, 
    "burhinidae": 1, 
    "tam cốc": 1, 
    "bích động": 1, 
    "danh gia": 1, 
    "vọng": 1, 
    "tộc": 1, 
    "thu thập": 1, 
    "thụy sĩ": 1, 
    "tầng drum": 1, 
    "pirenópolis": 1, 
    "19": 1, 
    "giải grammy": 1, 
    "thường châu": 1, 
    "corcoracidae": 1, 
    "barton": 1, 
    "1951": 1, 
    "mạng": 1, 
    "delta": 1, 
    "ursae majoris": 1, 
    "leptotila ochraceiventris": 1, 
    "danny wilson": 1, 
    "toolforge bot": 1, 
    "huyền bí": 1, 
    "18377": 1, 
    "sh1": 1, 
    "cheilodactylus": 1, 
    "nước ngoài": 1, 
    "takeda hiroyuki": 1, 
    "hiểm họa": 1, 
    "tu sĩ": 1, 
    "keene": 1, 
    "quận adams": 1, 
    "1861": 1, 
    "an quốc": 1, 
    "almadina": 1, 
    "marne": 1, 
    "chhattisgarh": 1, 
    "phường": 1, 
    "phú nhuận": 1, 
    "2019": 1, 
    "camilo daza": 1, 
    "němčice": 1, 
    "blansko": 1, 
    "kandi": 1, 
    "rakhine": 1, 
    "anthony": 1, 
    "tự trị": 1, 
    "evenk": 1, 
    "ios": 1, 
    "trọng tải": 1, 
    "toàn phần": 1, 
    "giáo hội": 1, 
    "hiệp": 1, 
    "thông": 1, 
    "anh giáo": 1, 
    "1708": 1, 
    "kinh cầu": 1, 
    "các thánh": 1, 
    "làm": 1, 
    "cha mẹ": 1, 
    "hiến pháp": 1, 
    "bóng rổ": 1, 
    "guinea": 1, 
    "xích đạo": 1, 
    "breuil": 1, 
    "magné": 1, 
    "val": 1, 
    "oise": 1, 
    "bratislava": 1, 
    "lưỡng cư": 1, 
    "giữ": 1, 
    "kỷ lục": 1, 
    "1774": 1, 
    "1160": 1, 
    "thanh hưng": 1, 
    "dachshund": 1, 
    "chính quyền": 1, 
    "oropesa": 1, 
    "auckland": 1, 
    "ngoại giao": 1, 
    "somaliland": 1, 
    "egerszalók": 1, 
    "đầu máy": 1, 
    "đổi mới": 1, 
    "nhận thức": 1, 
    "terenura maculata": 1, 
    "ethiopia": 1, 
    "stipa ichu": 1, 
    "murakami haruki": 1, 
    "harris": 1, 
    "cựu học sinh": 1, 
    "eton college": 1, 
    "ambrières": 1, 
    "áo giáp": 1, 
    "tấm": 1, 
    "gothic": 1, 
    "truyền hình thế kỷ": 1, 
    "lừa corsica": 1, 
    "hoàn thành": 1, 
    "lai sơn": 1, 
    "bê": 1, 
    "üçtepe": 1, 
    "bulanık": 1, 
    "công cộng": 1, 
    "bảo mật": 1, 
    "1628": 1, 
    "bod": 1, 
    "mont": 1, 
    "michel": 1, 
    "1978": 1, 
    "malurus cyanocephalus": 1, 
    "são miguel": 1, 
    "fidalgo": 1, 
    "ellsborough": 1, 
    "quận murray": 1, 
    "1290": 1, 
    "wittnau": 1, 
    "breisgau": 1, 
    "hochschwarzwald": 1, 
    "23": 1, 
    "2011": 1, 
    "trung đông": 1, 
    "socotá": 1, 
    "la sierpe": 1, 
    "sorb": 1, 
    "241": 1, 
    "justel": 1, 
    "tướng lĩnh": 1, 
    "kızılkapı": 1, 
    "niğde": 1, 
    "breviceps": 1, 
    "villars": 1, 
    "glâne": 1, 
    "garrulax": 1, 
    "khá": 1, 
    "skåne": 1, 
    "ẩm thực": 1, 
    "franc thụy sĩ": 1, 
    "wolfgang": 1, 
    "amadeus mozart": 1, 
    "shepperton studios": 1, 
    "thu": 1, 
    "bởi": 1, 
    "linkin park": 1, 
    "oriente": 1, 
    "aracus captator": 1, 
    "chỉ số": 1, 
    "chất lượng": 1, 
    "lazio": 1, 
    "kho laem": 1, 
    "xiếc": 1, 
    "cổ khuẩn": 1, 
    "nữ thần": 1, 
    "loại": 1, 
    "cột trụ": 1, 
    "chiến": 1, 
    "đèo": 1, 
    "côn lôn": 1, 
    "nổi": 1, 
    "da gà": 1, 
    "shannon": 1, 
    "chủ thể": 1, 
    "latinh": 1, 
    "constantinopolis": 1, 
    "strigocuscus pelengensis": 1, 
    "thiên nhiên": 1, 
    "bayern": 1, 
    "story": 1, 
    "seasons": 1, 
    "xác suất": 1, 
    "mississippi": 1, 
    "quận jersey": 1, 
    "lightning bolt": 1, 
    "cook": 1, 
    "yala": 1, 
    "notamacropus eugenii": 1, 
    "brocard": 1, 
    "borderlands series": 1, 
    "kim phượng": 1, 
    "ngân xuyên": 1, 
    "ancistrops strigilatus": 1, 
    "almond": 1, 
    "mưa": 1, 
    "quận cowley": 1, 
    "binh đoàn": 1, 
    "11": 1, 
    "huy chương": 1, 
    "giao tranh": 1, 
    "longeau": 1, 
    "bạch": 1, 
    "2018": 1, 
    "nicolás hernández": 1, 
    "marburg": 1, 
    "danh lam": 1, 
    "slovenia": 1, 
    "phrynopus": 1, 
    "sugar": 1, 
    "gambia": 1, 
    "cơ răng": 1, 
    "hệ ghi": 1, 
    "nhk": 1, 
    "cup": 1, 
    "leonardo castro": 1, 
    "liechtenstein": 1, 
    "áo tắm": 1, 
    "manupeu": 1, 
    "tanah daru": 1, 
    "halekota": 1, 
    "siruguppa": 1, 
    "ga namseong": 1, 
    "1926": 1, 
    "máu": 1, 
    "bắn": 1, 
    "moreda": 1, 
    "álava": 1, 
    "trọng tài": 1, 
    "poyracık": 1, 
    "kınık": 1, 
    "thứ bảy": 1, 
    "hilbert": 1, 
    "1197": 1, 
    "newburg": 1, 
    "quận mitchell": 1, 
    "đề xuất": 1, 
    "pesnica": 1, 
    "liberty head": 1, 
    "sông main": 1, 
    "congress": 1, 
    "chiền chiện": 1, 
    "oligosoma zelandicum": 1, 
    "tambov oblast": 1, 
    "friedrich": 1, 
    "hạm đội": 1, 
    "vòng hoa": 1, 
    "tiền tệ": 1, 
    "480": 1, 
    "đồng loại": 1, 
    "honduras": 1, 
    "vết thương": 1, 
    "quận beaver": 1, 
    "frotey": 1, 
    "lès": 1, 
    "lure": 1, 
    "kupsabiny": 1, 
    "bỏ túi": 1, 
    "xá": 1, 
    "tông": 1, 
    "hydrolagus": 1, 
    "shebekinsky": 1, 
    "lactoris fernandeziana": 1, 
    "monanthes": 1, 
    "quang học": 1, 
    "côn trùng học": 1, 
    "bafta": 1, 
    "đạo diễn xuất sắc": 1, 
    "đối xứng": 1, 
    "sinh học": 1, 
    "kategoria superiore": 1, 
    "nổi dậy": 1, 
    "kronstadt": 1, 
    "sinh sản": 1, 
    "thủy văn học": 1, 
    "hệ số": 1, 
    "gini": 1, 
    "liên đoàn": 1, 
    "châu lục": 1, 
    "cánh": 1, 
    "tả": 1, 
    "formicivora erythronotos": 1, 
    "236": 1, 
    "centropus cupreicaudus": 1, 
    "744": 1, 
    "trại": 1, 
    "tập trung": 1, 
    "ohrdruf": 1, 
    "chlor pentafluoride": 1, 
    "cyrtodactylus papuensis": 1, 
    "tình báo": 1, 
    "ra mắt": 1, 
    "domori katsutoshi": 1, 
    "furcifer oustaleti": 1, 
    "1553": 1, 
    "dactylomys boliviensis": 1, 
    "bọ chét": 1, 
    "agrostis": 1, 
    "sangamon": 1, 
    "quận piatt": 1, 
    "nghi lan": 1, 
    "nothobranchius elongatus": 1, 
    "vật lý": 1, 
    "3628": 1, 
    "božněmcová": 1, 
    "campeche": 1, 
    "triton": 1, 
    "vệ tinh": 1, 
    "zh": 1, 
    "mikkeli": 1, 
    "geokichla camaronensis": 1, 
    "bąkowiec": 1, 
    "mor lam": 1, 
    "đương quy": 1, 
    "optași": 1, 
    "măgura": 1, 
    "1086": 1, 
    "bang khan": 1, 
    "siêu nhân": 1, 
    "nietzsche": 1, 
    "đo": 1, 
    "thể tích": 1, 
    "mawiyah": 1, 
    "oligia": 1, 
    "čistá": 1, 
    "bắc âu": 1, 
    "río muni": 1, 
    "hyperbol": 1, 
    "callophrys": 1, 
    "marigaon": 1, 
    "sargent bay": 1, 
    "cve": 1, 
    "83": 1, 
    "nhà khoa học": 1, 
    "quốc tịch": 1, 
    "chaleix": 1, 
    "biểu tình": 1, 
    "sahrawi": 1, 
    "giao tiếp": 1, 
    "ham muốn": 1, 
    "ummendorf": 1, 
    "tự": 1, 
    "đánh dấu": 1, 
    "tuần tra": 1, 
    "khấu chuẩn": 1, 
    "bascapè": 1, 
    "1922": 1, 
    "1892": 1, 
    "milano": 1, 
    "carlópolis": 1, 
    "2020": 1, 
    "quy mô": 1, 
    "hô hấp": 1, 
    "kato kohei": 1, 
    "miyazaki daishiro": 1, 
    "1712": 1, 
    "bursa rhodostoma": 1, 
    "neopanax colensoi": 1, 
    "quận lỵ": 1, 
    "oregon": 1, 
    "đổng thừa": 1, 
    "véra clouzot": 1, 
    "1651": 1, 
    "minya": 1, 
    "germain": 1, 
    "en": 1, 
    "laye": 1, 
    "dự trữ": 1, 
    "dầu mỏ": 1, 
    "reinaldo": 1, 
    "cruz oliveira": 1, 
    "patrocínio paulista": 1, 
    "fleta": 1, 
    "star trek": 1, 
    "rừng": 1, 
    "teutoburg": 1, 
    "bièvres": 1, 
    "essonne": 1, 
    "vệ binh": 1, 
    "chalybura urochrysia": 1, 
    "tâm": 1, 
    "mộc": 1, 
    "asola": 1, 
    "windward": 1, 
    "arpatepe": 1, 
    "quốc huy": 1, 
    "acrocephalus": 1, 
    "westlife": 1, 
    "san jose": 1, 
    "agathotoma": 1, 
    "foggia": 1, 
    "búa": 1, 
    "reggio emilia": 1, 
    "silver lake": 1, 
    "quercus eduardii": 1, 
    "downfall": 1, 
    "monza": 1, 
    "brianza": 1, 
    "osmia": 1, 
    "manicaland": 1, 
    "tải": 1, 
    "lò": 1, 
    "phản ứng": 1, 
    "hạt nhân": 1, 
    "satpura": 1, 
    "trận châteaudun": 1, 
    "armstrong": 1, 
    "quận vanderburgh": 1, 
    "san vicente": 1, 
    "bắc samar": 1, 
    "1591": 1, 
    "photuris pennsylvanica": 1, 
    "1580": 1, 
    "phang": 1, 
    "khon": 1, 
    "quận clarion": 1, 
    "quốc lộ": 1, 
    "marketing": 1, 
    "trực tiếp": 1, 
    "wingate": 1, 
    "finchley": 1, 
    "nam alps": 1, 
    "hora": 1, 
    "svatého václava": 1, 
    "shipman": 1, 
    "quận macoupin": 1, 
    "gfdl": 1, 
    "cỏ tai": 1, 
    "tượng": 1, 
    "algérie": 1, 
    "230": 1, 
    "bóng bàn": 1, 
    "đồng đội": 1, 
    "đổng vĩnh": 1, 
    "thất": 1, 
    "tiên nữ": 1, 
    "anh đào": 1, 
    "royal ann": 1, 
    "hải bảo": 1, 
    "coenonympha pamphilus": 1, 
    "eudulini": 1, 
    "quận winneshiek": 1, 
    "thánh kitô giáo": 1, 
    "harusame": 1, 
    "khu trục": 1, 
    "cyanolyca argentigula": 1, 
    "con rối": 1, 
    "tôn": 1, 
    "michael": 1, 
    "kent": 1, 
    "quỹ carnegie": 1, 
    "hòa bình": 1, 
    "berlin": 1, 
    "lấy": 1, 
    "bối cảnh": 1, 
    "una": 1, 
    "phá": 1, 
    "androphobus viridis": 1, 
    "tây nam": 1, 
    "fred": 1, 
    "george weasley": 1, 
    "1915": 1, 
    "62": 1, 
    "tập đoàn quân số": 1, 
    "đức quốc xã": 1, 
    "crisópolis": 1, 
    "aranjuez": 1, 
    "1801": 1, 
    "1788": 1, 
    "trận alamo": 1, 
    "santa amélia": 1, 
    "moro": 1, 
    "văn minh": 1, 
    "olmec": 1, 
    "quận antelope": 1, 
    "frédéric": 1, 
    "auguste bartholdi": 1, 
    "kiều": 1, 
    "đại dịch": 1, 
    "cúm": 1, 
    "phó tác nghĩa": 1, 
    "trưng cầu": 1, 
    "dân ý": 1, 
    "mahoran": 1, 
    "vòng loại": 1, 
    "cú": 1, 
    "lợn": 1, 
    "quảng trường": 1, 
    "đồi": 1, 
    "capitolinus": 1, 
    "wimbledon": 1, 
    "1986": 1, 
    "quận perry": 1, 
    "tương tác": 1, 
    "thuốc": 1, 
    "377": 1, 
    "phim bulgaria": 1, 
    "al": 1, 
    "qahtaniyah": 1, 
    "tỉnh al": 1, 
    "hasakah": 1, 
    "335": 1, 
    "glaucium": 1, 
    "iraq": 1, 
    "aetna": 1, 
    "quận barber": 1, 
    "jackson": 1, 
    "quận lebanon": 1, 
    "hai chấm": 1, 
    "1522": 1, 
    "kōhoku": 1, 
    "yokohama": 1, 
    "gustavo": 1, 
    "a. madero": 1, 
    "intres": 1, 
    "31": 1, 
    "1871": 1, 
    "nhiễm khuẩn": 1, 
    "samonella": 1, 
    "xô viết hóa": 1, 
    "signy": 1, 
    "abbaye": 1, 
    "bức xạ": 1, 
    "rábanos": 1, 
    "đông": 1, 
    "1948": 1, 
    "mary tudor": 1, 
    "lichterfelde": 1, 
    "stendal": 1, 
    "bao dung": 1, 
    "ngân khố": 1, 
    "amphisbaenia": 1, 
    "tổ đại thọ": 1, 
    "atlantium": 1, 
    "khoáng vật học": 1, 
    "louis pasteur": 1, 
    "trưởng": 1, 
    "nhân dân": 1, 
    "sơn tây": 1, 
    "thổ": 1, 
    "quận knox": 1, 
    "next": 1, 
    "top": 1, 
    "model": 1, 
    "by": 1, 
    "cătălin botezatu": 1, 
    "lisa": 1, 
    "higa yusuke": 1, 
    "nói": 1, 
    "1477": 1, 
    "jojo": 1, 
    "bizzare adventure": 1, 
    "mizoram": 1, 
    "thánh phanxicô": 1, 
    "thành": 1, 
    "assisi": 1, 
    "vansbro": 1, 
    "iphigenia": 1, 
    "sông tone": 1, 
    "anamudi shola": 1, 
    "scinax flavoguttatus": 1, 
    "nishimura shoichi": 1, 
    "1958": 1, 
    "bruce springsteen": 1, 
    "otok": 1, 
    "243": 1, 
    "207": 1, 
    "trẻ": 1, 
    "nguyên nhân": 1, 
    "tavşanlı": 1, 
    "altınova": 1, 
    "alopecurus": 1, 
    "phyllodytes": 1, 
    "sự cố": 1, 
    "hàng hải": 1, 
    "quân đội": 1, 
    "chồn": 1, 
    "tân thế giới": 1, 
    "cố thiệu": 1, 
    "exmouth": 1, 
    "tây úc": 1, 
    "ankyl": 1, 
    "krasnodon": 1, 
    "bọ ngựa": 1, 
    "khiên": 1, 
    "sadong": 1, 
    "terebra polygyrata": 1, 
    "holt": 1, 
    "706": 1, 
    "1177": 1, 
    "courpière": 1, 
    "kitô giáo": 1, 
    "alibori": 1, 
    "1916": 1, 
    "địa hình": 1, 
    "maria": 1, 
    "laura almirão": 1, 
    "bệnh alzheimer": 1, 
    "thiên hà": 1, 
    "xoắn ốc": 1, 
    "trung gian": 1, 
    "orion": 1, 
    "vũ trụ": 1, 
    "1400": 1, 
    "supermarine": 1, 
    "525": 1, 
    "gamagōri": 1, 
    "aichi": 1, 
    "xóm": 1, 
    "eb1911": 1, 
    "washington": 1, 
    "quận walton": 1, 
    "florida": 1, 
    "akodon sanctipaulensis": 1, 
    "yotsuba": 1, 
    "4": 1, 
    "lá": 1, 
    "microtus pennsylvanicus": 1, 
    "quận mississippi": 1, 
    "arkansas": 1, 
    "taylor swift": 1, 
    "lichmera notabilis": 1, 
    "kiểu": 1, 
    "cải tạo": 1, 
    "đất": 1, 
    "la mã": 1, 
    "ngawa": 1, 
    "trogen": 1, 
    "hof": 1, 
    "sức khỏe": 1, 
    "chồn sói": 1, 
    "hamilton": 1, 
    "quận decatur": 1, 
    "1876": 1, 
    "la hérie": 1, 
    "yếu cơ": 1, 
    "đỉnh xương": 1, 
    "ctenomys lewisi": 1, 
    "tiercé": 1, 
    "richard barnes": 1, 
    "leighton": 1, 
    "hạc bích": 1, 
    "1868": 1, 
    "65": 1, 
    "bành dĩ": 1, 
    "curionópolis": 1, 
    "tamura megumu": 1, 
    "rối loạn": 1, 
    "tâm thần": 1, 
    "kích thích": 1, 
    "thủy triều đỏ": 1, 
    "28": 1, 
    "1347": 1, 
    "brazos bend": 1, 
    "little elbow": 1, 
    "quận mahnomen": 1, 
    "1956": 1, 
    "shimla": 1, 
    "cư pui": 1, 
    "cựu sinh viên": 1, 
    "ngạt": 1, 
    "thở": 1, 
    "nintendo network": 1, 
    "lừa": 1, 
    "bắc ireland": 1, 
    "bobbie": 1, 
    "zambia": 1, 
    "brion": 1, 
    "près": 1, 
    "thouet": 1, 
    "hawaii": 1, 
    "paris": 1, 
    "economy directorates": 1, 
    "carp lake": 1, 
    "quận ontonagon": 1, 
    "três barras": 1, 
    "paraná": 1, 
    "quận chatuchak": 1, 
    "1870": 1, 
    "nhà lãnh đạo": 1, 
    "teocaltiche": 1, 
    "jalisco": 1, 
    "šk": 1, 
    "milénium": 1, 
    "bardejovská": 1, 
    "nová ves": 1, 
    "martinengo": 1, 
    "nam nữ": 1, 
    "khó chịu": 1, 
    "tâm trạng": 1, 
    "es": 1, 
    "phân giải": 1, 
    "nítkovice": 1, 
    "atyrau": 1, 
    "động": 1, 
    "sơn": 1, 
    "lương giới": 1, 
    "1264": 1, 
    "lính": 1, 
    "bosna": 1, 
    "hercegovina": 1, 
    "champions league": 1, 
    "loạn luân": 1, 
    "thân": 1, 
    "ryazan": 1, 
    "dąbrowa": 1, 
    "szczecinecki": 1, 
    "dave griffiths": 1, 
    "kenya": 1, 
    "veydelevsky": 1, 
    "eo biển": 1, 
    "lần": 1, 
    "billboard": 1, 
    "ch": 1, 
    "báo": 1, 
    "san marino": 1, 
    "phaethornis idaliae": 1, 
    "1814": 1, 
    "loạt": 1, 
    "hibiki": 1, 
    "no": 1, 
    "mahō": 1, 
    "xuất bản": 1, 
    "singapore": 1, 
    "vành đai": 1, 
    "gould": 1, 
    "moshood abiola": 1, 
    "thác": 1, 
    "yosemite": 1, 
    "hms": 1, 
    "55": 1, 
    "218": 1, 
    "1918": 1, 
    "camooweal caves": 1, 
    "lái": 1, 
    "mô tô": 1, 
    "alan gray": 1, 
    "2014": 1, 
    "cổ ngữ": 1, 
    "amphiglossus crenni": 1, 
    "đảng": 1, 
    "cộng sản": 1, 
    "toàn": 1, 
    "bolshevik": 1, 
    "columbia": 1, 
    "quận meigs": 1, 
    "nhân cách hóa": 1, 
    "website": 1, 
    "basel": 1, 
    "stadt": 1, 
    "pune": 1, 
    "hệ": 1, 
    "petrești": 1, 
    "dâmbovița": 1, 
    "cần": 1, 
    "chỉnh sửa": 1, 
    "chính tả": 1, 
    "rongères": 1, 
    "thái": 1, 
    "đang": 1, 
    "kiểm tra": 1, 
    "amaro": 1, 
    "ga cáp": 1, 
    "treo": 1, 
    "miêu": 1, 
    "falun": 1, 
    "burgenland": 1, 
    "telenovela": 1, 
    "1809": 1, 
    "anthene": 1, 
    "cabanès": 1, 
    "aveyron": 1, 
    "vụ": 1, 
    "ám sát": 1, 
    "a. garfield": 1, 
    "platysteiridae": 1, 
    "1849": 1, 
    "nairobi": 1, 
    "vĩ": 1, 
    "cầm": 1, 
    "union": 1, 
    "eau claire": 1, 
    "cà ra": 1, 
    "giới thiệu": 1, 
    "1821": 1, 
    "thiên lạc": 1, 
    "453": 1, 
    "cung thánh đường": 1, 
    "đức mẹ": 1, 
    "thăm viếng wambierzyce": 1, 
    "rhinoptilus africanus": 1, 
    "radostná": 1, 
    "pod": 1, 
    "kozákovem": 1, 
    "trương tộ": 1, 
    "nova ushytsia": 1, 
    "dị ứng": 1, 
    "lúa mì": 1, 
    "braga": 1, 
    "jankovice": 1, 
    "uherské hradiště": 1, 
    "khung": 1, 
    "gỗ": 1, 
    "foreigner": 1, 
    "bách xanh": 1, 
    "tchad": 1, 
    "aizubange": 1, 
    "fukushima": 1, 
    "fairfield": 1, 
    "quận tuscarawas": 1, 
    "chòm sao": 1, 
    "thiên thố": 1, 
    "2048": 1, 
    "thu nhập": 1, 
    "cơ bản": 1, 
    "vô": 1, 
    "điều kiện": 1, 
    "amalda siberutensis": 1, 
    "chỗ": 1, 
    "concepción": 1, 
    "aruba": 1, 
    "go": 1, 
    "momozono": 1, 
    "maxillaria": 1, 
    "1873": 1, 
    "maresché": 1, 
    "1619": 1, 
    "parola": 1, 
    "ứng dụng": 1, 
    "thiếu nhi": 1, 
    "hình học": 1, 
    "mêtric": 1, 
    "1239": 1, 
    "thú": 1, 
    "săn": 1, 
    "selous": 1, 
    "dê barbari": 1, 
    "tạp chí": 1, 
    "hệ thống": 1, 
    "kết hợp": 1, 
    "đới": 1, 
    "sinh vật": 1, 
    "panama": 1, 
    "northwest": 1, 
    "maisoncelles": 1, 
    "alta marna": 1, 
    "khử trùng": 1, 
    "jera": 1, 
    "quận buncombe": 1, 
    "north carolina": 1, 
    "pléven": 1, 
    "9525": 1, 
    "ef11": 1, 
    "chính": 1, 
    "karl eugen": 1, 
    "bản đồ": 1, 
    "mặt trời": 1, 
    "cayman": 1, 
    "carapicuíba": 1, 
    "dryopteridaceae": 1, 
    "mathura": 1, 
    "xyletobius": 1, 
    "tiêu liêu": 1, 
    "xương rồng": 1, 
    "tv": 1, 
    "globo": 1, 
    "sławieński": 1, 
    "rất": 1, 
    "si": 1, 
    "rắn nước": 1, 
    "phương": 1, 
    "slav": 1, 
    "sơ kỳ": 1, 
    "trung cổ": 1, 
    "germany": 1, 
    "next topmodel": 1, 
    "6": 1, 
    "tranh cãi": 1, 
    "khám phá": 1, 
    "ra": 1, 
    "haumea": 1, 
    "lagonosticta": 1, 
    "1919": 1, 
    "đền": 1, 
    "phân bộ": 1, 
    "chuột chù": 1, 
    "chuột": 1, 
    "sa mạc": 1, 
    "lao động": 1, 
    "hình sự": 1, 
    "babylon": 1, 
    "cấu trúc": 1, 
    "palau": 1, 
    "stigmatochromis pholidophorus": 1, 
    "shizuoka": 1, 
    "radar doppler": 1, 
    "burthecourt": 1, 
    "aux": 1, 
    "chênes": 1, 
    "quản trị": 1, 
    "vận hành": 1, 
    "fauvillers": 1, 
    "thuế quan": 1, 
    "vĩnh khương": 1, 
    "việt nam cộng hòa": 1, 
    "potamonautes infravallatus": 1, 
    "quận henry": 1, 
    "el biod": 1, 
    "georgia": 1, 
    "phục lâm": 1, 
    "garden": 1, 
    "quận harvey": 1, 
    "mực": 1, 
    "ống": 1, 
    "kiểm soát": 1, 
    "truy cập": 1, 
    "đồng thời": 1, 
    "togo": 1, 
    "giết": 1, 
    "aiouea": 1, 
    "blue note records": 1, 
    "mikhail davidovich volpin": 1, 
    "trượt tuyết": 1, 
    "it": 1, 
    "kurosawa": 1, 
    "akira": 1, 
    "long": 1, 
    "kỵ binh": 1, 
    "nông thôn": 1, 
    "callithrix kuhlii": 1, 
    "kut khaopun": 1, 
    "gael scotland": 1, 
    "lưu huỳnh": 1, 
    "castelló": 1, 
    "farfanya": 1, 
    "vu": 1, 
    "văn hà": 1, 
    "bảo kê": 1, 
    "gậy": 1, 
    "mục tử": 1, 
    "ngón tay": 1, 
    "unicode kirin": 1, 
    "b": 1, 
    "skorkov": 1, 
    "phoenicia": 1, 
    "ngữ hệ": 1, 
    "bordères": 1, 
    "échez": 1, 
    "món": 1, 
    "từ": 1, 
    "bò": 1, 
    "lãnh đạo": 1, 
    "sô phi": 1, 
    "asian": 1, 
    "club": 1, 
    "championship": 1, 
    "91": 1, 
    "sablé": 1, 
    "sarthe": 1, 
    "detroit": 1, 
    "tiêm dưới": 1, 
    "connolly": 1, 
    "306": 1, 
    "1694": 1, 
    "1866": 1, 
    "cetoscarus": 1, 
    "nuoro": 1, 
    "1843": 1, 
    "palermo": 1, 
    "chẽm": 1, 
    "carduelis citrinella": 1, 
    "midia midas": 1, 
    "furuta taiji": 1, 
    "christian": 1, 
    "corrêa dionisio": 1, 
    "papua new guinea": 1, 
    "tường": 1, 
    "chu tiểu đan": 1, 
    "alabama": 1, 
    "levanger": 1, 
    "lưu vong": 1, 
    "myiophobus cryptoxanthus": 1, 
    "malveae": 1, 
    "song phương": 1, 
    "amila": 1, 
    "bộ cánh vuốt": 1, 
    "seattle": 1, 
    "khởi nghĩa": 1, 
    "phạm hồng thái": 1, 
    "hàng hóa": 1, 
    "cá đuối": 1, 
    "điện": 1, 
    "đốm": 1, 
    "chlidonias": 1, 
    "paracrocidura graueri": 1, 
    "đập roseires": 1, 
    "the beatles": 1, 
    "trường sơn": 1, 
    "archaeognatha": 1, 
    "phương dung": 1, 
    "đội": 1, 
    "tajikistan": 1, 
    "quận greene": 1, 
    "dunn": 1, 
    "quận dunn": 1, 
    "morane": 1, 
    "saulnier": 1, 
    "mos": 1, 
    "147": 1, 
    "presbytis rubicunda": 1, 
    "la jaudonnière": 1, 
    "quercus alvordiana": 1, 
    "javier hernández": 1, 
    "velyka lepetyka": 1, 
    "1753": 1, 
    "ném": 1, 
    "bom": 1, 
    "art": 1, 
    "deco": 1, 
    "dân chủ": 1, 
    "1600": 1, 
    "siberut": 1, 
    "gap": 1, 
    "sud": 1, 
    "ouest": 1, 
    "1901": 1, 
    "nguyễn sáng": 1, 
    "acanceh": 1, 
    "minh trị": 1, 
    "trại giam": 1, 
    "philistine": 1, 
    "ninh thiểm": 1, 
    "nicomedes": 1, 
    "iii": 1, 
    "bithynia": 1, 
    "new rochelle": 1, 
    "nhân loại học": 1, 
    "tự do": 1, 
    "tào": 1, 
    "hà trạch": 1, 
    "nam leyte": 1, 
    "bentō": 1, 
    "keşan": 1, 
    "chim": 1, 
    "dầu mỏ hóa lỏng": 1, 
    "kế vị": 1, 
    "ngai": 1, 
    "hoàng gia": 1, 
    "clavé": 1, 
    "360": 1, 
    "bishkek": 1, 
    "sơ sinh": 1, 
    "dọn dẹp": 1, 
    "biwabik": 1, 
    "ga saejeol": 1, 
    "đấu": 1, 
    "phân bổ": 1, 
    "nguồn lực": 1, 
    "hồ bled": 1, 
    "quý bố": 1, 
    "fujita": 1, 
    "sc": 1, 
    "mercury": 1, 
    "kylie": 1, 
    "minogue": 1, 
    "sáng tác": 1, 
    "nhạc kịch": 1, 
    "dựa": 1, 
    "ken robinson": 1, 
    "đặc": 1, 
    "canny": 1, 
    "thérain": 1, 
    "máy đập": 1, 
    "nghiền": 1, 
    "những": 1, 
    "fiji": 1, 
    "melanargia": 1, 
    "chung kết": 1, 
    "armavir": 1, 
    "bani walid": 1, 
    "thiếu": 1, 
    "1945": 1, 
    "1714": 1, 
    "1929": 1, 
    "hộ quốc": 1, 
    "maría": 1, 
    "antonia fernanda": 1, 
    "itororó": 1, 
    "wichí": 1, 
    "đồng tính": 1, 
    "tuyến gaya": 1, 
    "bắc darfur": 1, 
    "1180": 1, 
    "takahashi juri": 1, 
    "miranpur": 1, 
    "tây java": 1, 
    "phép": 1, 
    "lagrange": 1, 
    "quận lorain": 1, 
    "hata tsutomu": 1, 
    "tonga": 1, 
    "ái": 1, 
    "liên": 1, 
    "đối lập": 1, 
    "adalbert": 1, 
    "rhinopomatidae": 1, 
    "petaling": 1, 
    "wayne": 1, 
    "quận tippecanoe": 1, 
    "tuổi": 1, 
    "k": 1, 
    "ar": 1, 
    "đương đại": 1, 
    "1783": 1, 
    "beauty": 1, 
    "and": 1, 
    "beast": 1, 
    "disney": 1, 
    "curaçao": 1, 
    "phụ thuộc": 1, 
    "quận payette": 1, 
    "idaho": 1, 
    "robot": 1, 
    "kiểm duyệt": 1, 
    "vasily": 1, 
    "ivanovich agapkin": 1, 
    "anglesey": 1, 
    "23501": 1, 
    "23600": 1, 
    "grzybno": 1, 
    "hạt gryfino": 1, 
    "quá trình": 1, 
    "đoạn": 1, 
    "thuận": 1, 
    "nghịch": 1, 
    "aomori": 1, 
    "hệ tinh thể": 1, 
    "bốn phương": 1, 
    "venezuela": 1, 
    "eupherusa poliocerca": 1, 
    "actini": 1, 
    "vs": 1, 
    "sản phẩm": 1, 
    "phân hạch": 1, 
    "hemidactylus ansorgii": 1, 
    "mora": 1, 
    "sénégal": 1, 
    "cồn": 1, 
    "thương": 1, 
    "thương lạc": 1, 
    "trung sơn": 1, 
    "đài bắc": 1, 
    "bảo đại": 1, 
    "tachikawa mimi": 1, 
    "final fantasy": 1, 
    "jorge": 1, 
    "maría mejía": 1, 
    "martinique": 1, 
    "ufo": 1, 
    "gulf breeze": 1, 
    "karagandy": 1, 
    "sử học": 1, 
    "gửi": 1, 
    "tín": 1, 
    "hữu": 1, 
    "galát": 1, 
    "hyla gratiosa": 1, 
    "avellino": 1, 
    "cú mèo": 1, 
    "bắt đầu": 1, 
    "yoruba": 1, 
    "hoàn tất": 1, 
    "chuyển đổi": 1, 
    "giấy phép": 1, 
    "hòa tấu": 1, 
    "bueng kan": 1, 
    "bénin": 1, 
    "petinomys": 1, 
    "bơi": 1, 
    "quân chủ": 1, 
    "biodatabase": 1, 
    "độc lập": 1, 
    "1949": 1, 
    "đạn đạo": 1, 
    "nhà máy": 1, 
    "votkinsk": 1, 
    "ipad": 1, 
    "pfalz": 1, 
    "hiệu ứng": 1, 
    "bánh xe ngựa": 1, 
    "ủy ban": 1, 
    "thường vụ": 1, 
    "đại trung quốc": 1, 
    "châteauponsac": 1, 
    "philemon eichhorni": 1, 
    "tây tạng": 1, 
    "1845": 1, 
    "baltanás": 1, 
    "xii": 1, 
    "budapest": 1, 
    "murray": 1, 
    "bắc trung bộ": 1, 
    "sri lanka": 1, 
    "chủ nghĩa": 1, 
    "ngô thị": 1, 
    "doãn thanh": 1, 
    "chota": 1, 
    "1805": 1, 
    "thuốc thử": 1, 
    "schweizer": 1, 
    "hanyang": 1, 
    "chi cổ bình": 1, 
    "amapá": 1, 
    "victor vũ": 1, 
    "đợi chờ": 1, 
    "cô đơn": 1, 
    "quỹ": 1, 
    "đầu tư": 1, 
    "mitsume": 1, 
    "tooru": 1, 
    "malacopteron palawanense": 1, 
    "sản xuất": 1, 
    "máy bay": 1, 
    "trường phái": 1, 
    "sale": 1, 
    "phúc lợi": 1, 
    "rémy": 1, 
    "avre": 1, 
    "337": 1, 
    "víznar": 1, 
    "liên hoan phim": 1, 
    "kênh vĩnh tế": 1, 
    "dido": 1, 
    "chiêu thông": 1, 
    "chi giom": 1, 
    "mất mát": 1, 
    "1875": 1, 
    "76": 1, 
    "múi giờ": 1, 
    "sử gia thế kỷ": 1, 
    "kingston": 1, 
    "cărand": 1, 
    "tôn sùng": 1, 
    "ngực": 1, 
    "nổi tiếng": 1, 
    "simla": 1, 
    "etroubles": 1, 
    "ep": 1, 
    "saraktashsky": 1, 
    "cá nhân": 1, 
    "quận potter": 1, 
    "vi": 1, 
    "tích phân": 1, 
    "gallegos": 1, 
    "solmirón": 1, 
    "lâu đài": 1, 
    "nhạc viện": 1, 
    "doanh nghiệp": 1, 
    "này": 1, 
    "xưa": 1, 
    "02": 1, 
    "10": 1, 
    "1517": 1, 
    "mỹ thuật": 1, 
    "saxicola rubicola": 1, 
    "snåsa": 1, 
    "tú anh": 1, 
    "operon ara": 1, 
    "wielkopolskie": 1, 
    "pháo": 1, 
    "dã chiến": 1, 
    "plounéour": 1, 
    "trez": 1, 
    "sortname": 1, 
    "xét nghiệm": 1, 
    "căng thẳng": 1, 
    "tim": 1, 
    "vào": 1, 
    "1957": 1, 
    "1908": 1, 
    "đóng": 1, 
    "1653": 1, 
    "thủ tướng": 1, 
    "pai": 1, 
    "đông nam á": 1, 
    "phượng dương": 1, 
    "maylandia": 1, 
    "le canard enchaîné": 1, 
    "ctenophorus nuchalis": 1, 
    "german": 1, 
    "1830": 1, 
    "luật pháp": 1, 
    "libya": 1, 
    "đài thiên văn": 1, 
    "general bravo": 1, 
    "đoạt": 1, 
    "nobel": 1, 
    "cầu": 1, 
    "cạn": 1, 
    "glenfinnan": 1, 
    "telemidae": 1, 
    "čierny hron": 1, 
    "píritu": 1, 
    "tự quản": 1, 
    "kim tự tháp": 1, 
    "amenemhat i": 1, 
    "calomys tocantinsi": 1, 
    "neuquén": 1, 
    "548": 1, 
    "phi năm": 1, 
    "hạ tầng": 1, 
    "vivel": 1, 
    "del": 1, 
    "río martín": 1, 
    "tây bắc": 1, 
    "1897": 1, 
    "vụ hỏa hoạn": 1, 
    "xe buýt": 1, 
    "thành đô": 1, 
    "platte": 1, 
    "quận taylor": 1, 
    "mławski": 1, 
    "östergötland": 1, 
    "ozmuş": 1, 
    "çamlıdere": 1, 
    "đua": 1, 
    "ô tô": 1, 
    "công thức": 1, 
    "kawaharazuka takeshi": 1, 
    "quận gibson": 1, 
    "vršovka": 1, 
    "náchod": 1, 
    "asterisk": 1, 
    "7": 1, 
    "thói quen": 1, 
    "hiệu quả": 1, 
    "1933": 1, 
    "benito juárez": 1, 
    "quintana roo": 1, 
    "cantagallo": 1, 
    "salamanca": 1, 
    "đẻ": 1, 
    "będargowo": 1, 
    "hạt police": 1, 
    "hapcheon": 1, 
    "1691": 1, 
    "taka bonerate": 1, 
    "bầu hoa": 1, 
    "thượng hải masters": 1, 
    "trung java": 1, 
    "ven": 1, 
    "biển": 1, 
    "minoa": 1, 
    "sudan": 1, 
    "sympetrum semicinctum": 1, 
    "tư duy": 1, 
    "sáng tạo": 1, 
    "isabela": 1, 
    "sher berinj": 1, 
    "hà lan": 1, 
    "nam tước": 1, 
    "holbach": 1, 
    "sinh địa hóa": 1, 
    "thám tử": 1, 
    "lừng danh": 1, 
    "conan": 1, 
    "12": 1, 
    "true": 1, 
    "false": 1, 
    "unix": 1, 
    "252": 1, 
    "tầng lớp": 1, 
    "trung lưu": 1, 
    "1309": 1, 
    "còn": 1, 
    "tồn tại": 1, 
    "kumru": 1, 
    "hémévillers": 1, 
    "néstor pitana": 1, 
    "tục": 1, 
    "nối": 1, 
    "dây": 1, 
    "chaptalia": 1, 
    "landsberg": 1, 
    "cung điện": 1, 
    "christiansborg": 1, 
    "osh": 1, 
    "konya": 1, 
    "ramayana": 1, 
    "acacia zapatensis": 1, 
    "quả": 1, 
    "fifa": 1, 
    "conjugatophyceae": 1, 
    "cổ truyền": 1, 
    "taterillus": 1, 
    "internet": 1, 
    "archontophoenicinae": 1, 
    "abkhazia": 1, 
    "1812": 1, 
    "bông": 1, 
    "lau": 1, 
    "đít": 1, 
    "pérignac": 1, 
    "charente": 1, 
    "maritime": 1, 
    "loạt teen": 1, 
    "nhựa ruồi": 1, 
    "thái danh chiếu": 1, 
    "ăn uống": 1, 
    "phong": 1, 
    "tai nạn": 1, 
    "không gian thương": 1, 
    "tuyến tính": 1, 
    "acetat": 1, 
    "bò sát": 1, 
    "frémicourt": 1, 
    "callirhoe": 1, 
    "madhepura": 1, 
    "antimon": 1, 
    "kali": 1, 
    "tartrat": 1, 
    "phương tây": 1, 
    "myanmar": 1, 
    "davis cup": 1, 
    "stephen gray": 1, 
    "1835": 1, 
    "kolonia": 1, 
    "górna grabowo": 1, 
    "ghế": 1, 
    "thượng nghị sĩ": 1, 
    "some nights": 1, 
    "melasmothrix naso": 1, 
    "phòng": 1, 
    "chờ": 1, 
    "sète": 1, 
    "ung thư": 1, 
    "âm hộ": 1, 
    "babinek": 1, 
    "hạt pyrzyce": 1, 
    "aphyllorchis": 1, 
    "890": 1, 
    "mitra oliverai": 1, 
    "beaver": 1, 
    "quận buffalo": 1, 
    "constanze": 1, 
    "w": 1, 
    "krainie gryfitów": 1, 
    "đậu úc": 1, 
    "đại sở": 1, 
    "eurovision": 1, 
    "song": 1, 
    "contest": 1, 
    "chi dầu": 1, 
    "prevalje": 1, 
    "quận zapata": 1, 
    "doğansu": 1, 
    "sivrice": 1, 
    "thiểm tây": 1, 
    "phân vùng": 1, 
    "ru": 1, 
    "trang thiếu": 1, 
    "ai": 1, 
    "cập": 1, 
    "skoczów": 1, 
    "west pomeranian voivodeship": 1, 
    "tamuín": 1, 
    "tessala lamtai": 1, 
    "parker": 1, 
    "quận marshall": 1, 
    "quan tâm": 1, 
    "huesca": 1, 
    "1960": 1, 
    "per": 1, 
    "gymnocalycium": 1, 
    "adolf": 1, 
    "georgyevich tolkachyov": 1, 
    "compact toc": 1, 
    "cinclosoma castaneothorax": 1, 
    "trận aschaffenburg": 1, 
    "wilson": 1, 
    "quận charlevoix": 1, 
    "động mạch": 1, 
    "phân loại": 1, 
    "cố đô": 1, 
    "hổ": 1, 
    "khiêu hiệp": 1, 
    "1478": 1, 
    "1998": 1, 
    "batabanó": 1, 
    "pagodula carinatus": 1, 
    "lâm đan hãn": 1, 
    "mata": 1, 
    "alcántara": 1, 
    "định lý": 1, 
    "giá trị": 1, 
    "trung bình": 1, 
    "xtiêng": 1, 
    "sân khấu": 1, 
    "trường tân": 1, 
    "lviv": 1, 
    "quận fayette": 1, 
    "vòng": 1, 
    "tuần hoàn": 1, 
    "julián": 1, 
    "herranz casado": 1, 
    "el oso": 1, 
    "ávila": 1, 
    "vương tộc": 1, 
    "ascania": 1, 
    "1755": 1, 
    "1911": 1, 
    "giáng sinh": 1, 
    "gogol": 1, 
    "quận harrison": 1, 
    "ve bét": 1, 
    "1903": 1, 
    "trần văn giáp": 1, 
    "hào quang": 1, 
    "kê": 1, 
    "nội chiến": 1, 
    "afghanistan": 1, 
    "lubumbashi": 1, 
    "tiêu dùng": 1, 
    "virginia": 1, 
    "côtes": 1, 
    "armor": 1, 
    "berzème": 1, 
    "andalucía": 1, 
    "yemen": 1, 
    "wat bot": 1, 
    "149": 1, 
    "pycnopygius stictocephalus": 1, 
    "mẫu": 1, 
    "ngẫu nhiên": 1, 
    "đơn": 1, 
    "5802": 1, 
    "hl1": 1, 
    "neato": 1, 
    "metro detroit": 1, 
    "truyền thuyết": 1, 
    "hoàng tộc": 1, 
    "mật mã": 1, 
    "chuồng": 1, 
    "heo": 1, 
    "kidera koichi": 1, 
    "yamaçdere": 1, 
    "ardeşen": 1, 
    "châu á": 1, 
    "1820": 1, 
    "ismaïl kadaré": 1, 
    "thương mại": 1, 
    "cựu": 1, 
    "thượng": 1, 
    "hạ ai cập": 1, 
    "woodland": 1, 
    "quận wright": 1, 
    "bolonka": 1, 
    "ngọc trai": 1, 
    "bahrain": 1, 
    "circus buffoni": 1, 
    "đèo babusar": 1, 
    "myoprocta acouchy": 1, 
    "oil creek": 1, 
    "quận venango": 1, 
    "dendropicos griseocephalus": 1, 
    "1234": 1, 
    "tập tin": 1, 
    "the police": 1, 
    "chuyển tiếp": 1, 
    "địa tĩnh": 1, 
    "500": 1, 
    "eladio lárez": 1, 
    "quế": 1, 
    "lộc thủy": 1, 
    "lệ thủy": 1, 
    "ansbach": 1, 
    "brachyotum": 1, 
    "girls": 1, 
    "phlyctibasidium polyporoideum": 1, 
    "yến hang": 1, 
    "díaz lozano": 1, 
    "công": 1, 
    "trentô": 1, 
    "móng": 1, 
    "1905": 1, 
    "marina": 1, 
    "1257": 1, 
    "sandersonia aurantiaca": 1, 
    "sư đoàn": 1, 
    "bộ binh": 1, 
    "lục quân": 1, 
    "ếch nhái": 1, 
    "mới": 1, 
    "1508": 1, 
    "rub": 1, 
    "craspedoma": 1, 
    "pogoniulus coryphaea": 1, 
    "grosvenoria": 1, 
    "giữa": 1, 
    "mèo": 1, 
    "thạch sao": 1, 
    "agilolfing": 1, 
    "1665": 1, 
    "1972": 1, 
    "khảo cổ học": 1, 
    "lobulia alpina": 1, 
    "rémi mulumba": 1, 
    "myotis yumanensis": 1, 
    "cổ điển": 1, 
    "phân biệt": 1, 
    "voronezh": 1, 
    "kastornoye": 1, 
    "zirconi": 1, 
    "truyện": 1, 
    "naruto": 1, 
    "quân nhân": 1, 
    "thần bí": 1, 
    "cây trồng": 1, 
    "chưa": 1, 
    "sử dụng": 1, 
    "đúng": 1, 
    "tiềm năng": 1, 
    "blood bin": 1, 
    "myladi": 1, 
    "sicienko": 1, 
    "hạt choszczno": 1, 
    "phố": 1, 
    "ma": 1, 
    "prairie": 1, 
    "quận jewell": 1, 
    "hồ dobczyce": 1, 
    "đại an": 1, 
    "mrt": 1, 
    "castellana negra": 1, 
    "siebenrockiella crassicollis": 1, 
    "murakami kazuhiro": 1, 
    "bắc tề": 1, 
    "horjul": 1, 
    "lamut": 1, 
    "furina ornata": 1, 
    "quốc vương": 1, 
    "garzón": 1, 
    "thiện": 1, 
    "hư cấu": 1, 
    "tam quốc": 1, 
    "be": 1, 
    "fr": 1, 
    "criminal": 1, 
    "britney spears": 1, 
    "oleg": 1, 
    "konstantinovich antonov": 1, 
    "lanius somalicus": 1, 
    "aegirin": 1, 
    "omg": 1, 
    "usher": 1, 
    "torino": 1, 
    "san clemente": 1, 
    "1910": 1, 
    "động cơ": 1, 
    "đốt": 1, 
    "cơ chậu": 1, 
    "sườn": 1, 
    "vua myanmar": 1, 
    "gập": 1, 
    "kéo tạ": 1, 
    "uk": 1, 
    "đôi nữ": 1, 
    "stanley": 1, 
    "quận lyon": 1, 
    "thúy vũ": 1, 
    "hải an": 1, 
    "nam thông": 1, 
    "burka": 1, 
    "kanaris": 1, 
    "l53": 1, 
    "mittakpheap": 1, 
    "pachelmsky": 1, 
    "kỹ xảo": 1, 
    "tuyên truyền": 1, 
    "smithfield": 1, 
    "dekalb": 1, 
    "kháng sinh": 1, 
    "ásványráró": 1, 
    "hoạt hình": 1, 
    "dưa hấu": 1, 
    "nhỏ": 1, 
    "chủ tịch": 1, 
    "thượng viện": 1, 
    "phycosecis": 1, 
    "hoa liên": 1, 
    "dongducheon": 1, 
    "benthobatis kreffti": 1, 
    "bỏ": 1, 
    "trốn": 1, 
    "1969": 1, 
    "70": 1, 
    "viêm": 1, 
    "mitu": 1, 
    "the color purple": 1, 
    "kỹ sư": 1, 
    "thời tiết": 1, 
    "trachycephalus jordani": 1, 
    "kỹ thuật": 1, 
    "phim ảnh": 1, 
